{
    "DM_POP_TOT_AGE": "Total population (expressed in thousands)",
    "DM_ESTAT_POP": "Population by age (Eurostat)",
    "DM_COMP_POP": "Population by age (compiled)",
    "DM_CHLD_POP": "Child population aged 0-17 years (in thousands)",
    "DM_CHLD_POP_PT": "Percentage of children as a share of the total population",
    "DM_FRATE_TOT": "Average number of live births a hypothetical cohort of women would have at the end of their reproductive period if they were subject during their whole lives to the fertility rates of a given period and if they were not subject to mortality",
    "DM_BRTS": "Number of births (in thousands)",
    "DM_SP_POP_BRTH_MF": "Sex ratio at birth refers to male births per female births. The data are for 5 year averages.",
    "DM_LIFE_EXP": "Average number of years newborn children would live if subject to the mortality risks prevailing for the cross section of population at the time of their birth",
    "DM_CHLD_TWO_PRNT": "Children 'living with two parents' are children in households with two adults reported as ‘parents’ of the child. ‘Parents’ generally refer to both biological parents and step- or adoptive-parents. Exact definitions vary slightly across countries.",
    "DM_POP_NETM": "Net migration is the net total of migrants during that period, that is, the number of immigrants minus the number of emigrants, including both citizens and noncitizens. ",
    "DM_POP_URBN": "Urban population as a percentage of the total population",
    "DM_CHLD_NSO": "Child population aged 0-17 at the beginning of the year",
    "FT_WHS_PBR": "The number of babies born alive before 37 weeks of pregnancy are completed, per 100 live births per year.",
    "MT_SP_DYN_CDRT_IN": "Crude death rate (per 1,000 average population)",
    "DM_ADOL_POP": "Total adolescent population aged 10-19 years (in thousands)",
    "DM_TOT_POP_PROSP": "Total population prospects (in thousands)",
    "DM_ADOL_YOUTH_POP": "Total adolescent, young and youth population aged 10-24 years (in thousands)",
    "DM_ADULT_YOUTH_POP": "Total adult youth population aged 20-29 years (in thousands)",
    "DM_REPD_AGE_POP": "Total population of reproductive age 15-49 years (in thousands)",
    "MG_INTNL_MG_CNTRY_DEST_PS": NaN,
    "MG_INTNL_MG_CNTRY_DEST_RT": NaN,
    "EC_NY_GDP_PCAP_KD_ZG": "GDP per capita growth (annual %)",
    "EC_NY_GNP_PCAP_CD": "GNI per capita (formerly GNP per capita) is the gross national income, converted to U.S. dollars using the World Bank Atlas method, divided by the midyear population. GNI is the sum of value added by all resident producers plus any product taxes (less subsidies) not included in the valuation of output plus net receipts of primary income (compensation of employees and property income) from abroad. GNI, calculated in national currency, is usually converted to U.S. dollars at official exchange rates for comparisons across economies, although an alternative rate is used when the official exchange rate is judged to diverge by an exceptionally large margin from the rate actually applied in international transactions. To smooth fluctuations in prices and exchange rates, a special Atlas method of conversion is used by the World Bank. This applies a conversion factor that averages the exchange rate for a given year and the two preceding years, adjusted for differences in rates of inflation between the country, and through 2000, the G-5 countries (France, Germany, Japan, the United Kingdom, and the United States). From 2001, these countries include the Euro area, Japan, the United Kingdom, and the United States.",
    "EC_GR_G14_GDP": "Total government revenue (budgetary central government) as a proportion of GDP (%)",
    "EC_TEC_GRL_GOV_EXP": "Total general government expenditure (% of GDP)",
    "EC_TOT_PUB_EXP_GDP": "Total public social expenditure (% of GDP)",
    "EC_TOT_PUB_EXP_TOT": NaN,
    "EC_GC_DOD_TOTL_GD_ZS": "Debt is the entire stock of direct government fixed-term contractual obligations to others outstanding on a particular date. It includes domestic and foreign liabilities such as currency and money deposits, securities other than shares, and loans. It is the gross amount of government liabilities reduced by the amount of equity and financial derivatives held by the government. Because debt is a stock rather than a flow, it is measured as of a given date, usually the last day of the fiscal year.",
    "EC_EAP_RT": "The labour force participation rate is the number of persons in the labour force as a percentage of the working-age population. The labour force is the sum of the number of persons employed and the number of persons unemployed. Thus, the measurement of the labour force participation rate requires the measurement of both employment and unemployment. Employment comprises all persons of working age who during a specified brief period, such as one week or one day, were in the following categories: a) paid employment (whether at work or with a job but not at work); or b) self-employment (whether at work or with an enterprise but not at work). The unemployed comprise all persons of working age who were: a) without work during the reference period, i.e. were not in paid employment or self-employment; b) currently available for work, i.e. were available for paid employment or self-employment during the reference period; and c) seeking work, i.e. had taken specific steps in a specified recent period to seek paid employment or self-employment.",
    "EC_SL_UEM_TOTL_ZS": "Unemployment refers to the share of the labor force that is without work but available for and seeking employment.",
    "EC_SL_UEM_TOTL_NE_ZS": "Unemployment refers to the share of the labor force that is without work but available for and seeking employment. Definitions of labor force and unemployment differ by country.",
    "EC_YOUTH_UNE_RT": "Youth unemployment refers to the share of the labor force ages 15-24 without work but available for and seeking employment.",
    "EC_SI_POV_GINI": "Gini index measures the extent to which the distribution of income (or, in some cases, consumption expenditure) among individuals or households within an economy deviates from a perfectly equal distribution. A Lorenz curve plots the cumulative percentages of total income received against the cumulative number of recipients, starting with the poorest individual or household. The Gini index measures the area between the Lorenz curve and a hypothetical line of absolute equality, expressed as a percentage of the maximum area under the line. Thus a Gini index of 0 represents perfect equality, while an index of 100 implies perfect inequality.",
    "PV_GINI_COEF": "The Gini coefficient is defined as the relationship of cumulative shares of the population arranged according to the level of equivalised disposable income, to the cumulative share of the equivalised total disposable income received by them.",
    "EC_HDI": "The Human Development Index (HDI) is a summary measure of average achievement in key dimensions of human development: a long and healthy life, being knowledgeable and having a decent standard of living. The HDI is the geometric mean of normalized indices for each of the three dimensions.",
    "EC_TEC_SSF_EXP": "Total social security funds expenditure (% of GDP)",
    "EC_NY_GDP_PCAP_PP_CD": "This indicator provides per capita values for gross domestic product (GDP) expressed in current international dollars converted by purchasing power parity (PPP) conversion factor. GDP is the sum of gross value added by all resident producers in the country plus any product taxes and minus any subsidies not included in the value of the products. conversion factor is a spatial price deflator and currency converter that controls for price level differences between countries. Total population is a mid-year population based on the de facto definition of population, which counts all residents regardless of legal status or citizenship.",
    "NY_GDP_MKTP_KN": "GDP is the sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products. It is calculated without making deductions for depreciation of fabricated assets or for depletion and degradation of natural resources. Data are in constant local currency.",
    "NY_GDP_MKTP_CN": "GDP at purchaser's prices is the sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products. It is calculated without making deductions for depreciation of fabricated assets or for depletion and degradation of natural resources. Data are in current U.S. dollars. Dollar figures for GDP are converted from domestic currencies using single year official exchange rates. For a few countries where the official exchange rate does not reflect the rate effectively applied to actual foreign exchange transactions, an alternative conversion factor is used.",
    "NY_GDP_PCAP_CN": "GDP per capita is gross domestic product divided by midyear population. GDP is the sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products. It is calculated without making deductions for depreciation of fabricated assets or for depletion and degradation of natural resources. Data are in current local currency.",
    "SI_DST_10TH_10": "Percentage share of income or consumption is the share that accrues to subgroups of population indicated by deciles or quintiles.",
    "SI_DST_FRST_10": "Percentage share of income or consumption is the share that accrues to subgroups of population indicated by deciles or quintiles.",
    "FP_CPI_TOTL_ZG": "Inflation as measured by the consumer price index reflects the annual percentage change in the cost to the average consumer of acquiring a basket of goods and services that may be fixed or changed at specified intervals, such as yearly. The Laspeyres formula is generally used.",
    "EC_NE_DAB_TOTL_ZS": "Gross national expenditure (% of GDP)",
    "EC_TEC_CNT_GOV_EXP": "Total central government expenditure (% of GDP)",
    "EC_TEC_STA_GOV_EXP": "Total state government expenditure (% of GDP)",
    "EC_TEC_LOC_GOV_EXP": "Total local government expenditure (% of GDP)",
    "EC_NY_GNP_ATLS_CD": "GNI (formerly GNP) is the sum of value added by all resident producers plus any product taxes (less subsidies) not included in the valuation of output plus net receipts of primary income (compensation of employees and property income) from abroad. Data are in current U.S. dollars. GNI, calculated in national currency, is usually converted to U.S. dollars at official exchange rates for comparisons across economies, although an alternative rate is used when the official exchange rate is judged to diverge by an exceptionally large margin from the rate actually applied in international transactions. To smooth fluctuations in prices and exchange rates, a special Atlas method of conversion is used by the World Bank. This applies a conversion factor that averages the exchange rate for a given year and the two preceding years, adjusted for differences in rates of inflation between the country, and through 2000, the G-5 countries (France, Germany, Japan, the United Kingdom, and the United States). From 2001, these countries include the Euro area, Japan, the United Kingdom, and the United States.",
    "EC_IQ_CPA_GNDR_XQ": "Country Policy and Institutional Assessment (CPIA) gender equality rating assesses the extent to which the country has installed institutions and programs to enforce laws and policies that promote equal access for men and women in education, health, the economy, and protection under law. (Scale: 1=low to 6=high)",
    "EC_SIGI": "The OECD Development Centre’s Social Institutions and Gender Index (SIGI) measures discrimination against women in social institutions across 179 countries. By taking into account laws, social norms and practices, the SIGI captures the underlying drivers of gender inequality with the aim to provide the data necessary for transformative policy-change. The SIGI is also one of the official data sources for monitoring SDG 5.1.1 “Whether or not legal frameworks are in place to promote, enforce and monitor gender equality and women’s empowerment.”",
    "EC_GNI_PCAP_PPP": "GNI per capita based on purchasing power parity (PPP). PPP GNI is gross national income (GNI) converted to international dollars using purchasing power parity rates. An international dollar has the same purchasing power over GNI as a U.S. dollar has in the United States. GNI is the sum of value added by all resident producers plus any product taxes (less subsidies) not included in the valuation of output plus net receipts of primary income (compensation of employees and property income) from abroad. Data are in constant 2017 international dollars.",
    "EC_FB_BNK_ACCSS": "The percentage of adults (ages 15+) who report having an account (by themselves or together with someone else) at a bank or another type of financial institution or personally using a mobile money service in the past 12 months.",
    "SL_DOM_TSPD": "This indicator is defined as the proportion of time spent in a day on unpaid domestic and care work by men and women. Unpaid domestic and care work refers to activities related to the provision of services for own final use by household members, or by family members living in other households. These activities are listed in the International Classification of Activities for Time-Use Statistics 2016 (ICATUS 2016)2 under the major divisions “3. Unpaid domestic services for household and family members” and “4. Unpaid caregiving services for household and family members”. ",
    "SG_GEN_PARL": "The proportion of seats held by women in national parliaments, currently as of 1 January of reporting year, is currently measured as the number of seats held by women members in single or lower chambers of national parliaments, expressed as a percentage of all occupied seats. ",
    "EC_INACT_RT": "The inactivity rate is the proportion of people outside the labour force (i.e. economically inactive persons) in the total population of the same age group.",
    "EC_YOUTH_INACT_RT": "The youth inactivity rate is the proportion of people aged 15 to 29 years old outside the labour force (i.e. economically inactive persons) in the total population of the same age group.",
    "EC_GEN_PAY_GAP": "The unadjusted gender pay gap is defined as the difference between the average gross hourly earnings of men and women expressed as a percentage of the average gross hourly earnings of men. It is calculated for enterprises with 10 or more employees.",
    "EC_GEN_CONF_JUD": NaN,
    "EC_HCI_OVRL": NaN,
    "EC_MIN_WAGE": NaN,
    "CR_UN_CHLD_SALE": "UN Convention on the Rights of the Child, Optional Protocol on the sale of children, child prostitution and child pornography (signature, ratification, accession or succession)",
    "CR_UN_RIGHTS_DISAB": "UN Convention on the Rights of Persons with Disabilities, 2006 (signature, formal confirmation, accession or ratification)",
    "CR_UN_CHLD_ARMED": NaN,
    "CR_UN_CHLD_COMM": NaN,
    "PP_SG_NHR_IMPLN": "Existence of independent national human rights institutions in compliance with the Paris Principles. The Paris Principles ('Principles Relating to the Status of National Human Rights Institutions') set out the minimum standards that NHRIs must meet in order to be considered credible and to operate effectively. A status: compliant with Paris Principles, B status: not fully compliant with Paris Principles, C status: no status, D status: no application for accreditation",
    "PP_SG_NHR_INTEXSTN": "Existence of independent national human rights institutions in compliance with the Paris Principles. The Paris Principles ('Principles Relating to the Status of National Human Rights Institutions') set out the minimum standards that NHRIs must meet in order to be considered credible and to operate effectively. A status: compliant with Paris Principles, B status: not fully compliant with Paris Principles, C status: no status, D status: no application for accreditation",
    "PP_SG_NHR_NOSTUSN": "Existence of independent national human rights institutions in compliance with the Paris Principles. The Paris Principles ('Principles Relating to the Status of National Human Rights Institutions') set out the minimum standards that NHRIs must meet in order to be considered credible and to operate effectively. A status: compliant with Paris Principles, B status: not fully compliant with Paris Principles, C status: no status, D status: no application for accreditation",
    "PP_SG_NHR_NOAPPLN": "Existence of independent national human rights institutions in compliance with the Paris Principles. The Paris Principles ('Principles Relating to the Status of National Human Rights Institutions') set out the minimum standards that NHRIs must meet in order to be considered credible and to operate effectively. A status: compliant with Paris Principles, B status: not fully compliant with Paris Principles, C status: no status, D status: no application for accreditation",
    "CR_VC_VOV_GDSD": "Proportion of population reporting having personally felt discriminated against or harassed in the previous 12 months on the basis of a ground of discrimination prohibited under international human rights law",
    "CR_VC_VOV_GDSD_PD": "Proportion of persons with disability  reporting having personally felt discriminated against or harassed in the previous 12 months on the basis of a ground of discrimination prohibited under international human rights law",
    "CR_VC_VOV_GDSD_DISHEA_PD": NaN,
    "CR_UN_CHLD_RIGHTS": NaN,
    "EDU_FIN_EXP_PT_GDP": "Government expenditure on education (current and capital) expressed as a percentage of\nthe Gross Domestic Product (GDP) in a given financial year.",
    "EC_SP_GOV_EXP_GDP": "General government expenditure on social protection (% of GDP)",
    "EC_SP_GOV_EXP_TOT": "General government expenditure on social protection (% of total government expenditure)",
    "EC_EXP_FAM_CHLD_GDP": "Expenditure on family-children benefits (% of GDP)",
    "EC_EXP_FAM_CHLD_EXP": "Expenditure on family-children benefits (% of expenditure on social benefits)",
    "HT_SH_XPD_CHEX_GD_ZS": "Level of current health expenditure expressed as a percentage of GDP. Estimates of current health expenditures include healthcare goods and services consumed during each year. This indicator does not include capital health expenditures such as buildings, machinery, IT and stocks of vaccines for emergency or outbreaks.",
    "HT_SH_XPD_GHED_GD_ZS": "Public expenditure on health from domestic sources as a share of the economy as measured by GDP.",
    "EC_ENV_GOV_EXP_GDP": "General government expenditure by function: Environmental protection (% of GDP)",
    "EC_HOU_GOV_EXP_GDP": "General government expenditure by function: Housing and community amenities (% of GDP)",
    "EC_HT_GOV_EXP_GDP": "General government expenditure by function: Health (% of GDP)",
    "EC_PUB_GOV_EXP_GDP": "General government expenditure by function: General public services (% of GDP)",
    "EC_EA_GOV_EXP_GDP": "General government expenditure by function: Economic affairs (% of GDP)",
    "EC_EDU_GOV_EXP_GDP": "General government expenditure by function: Education (% of GDP)",
    "EC_SAF_GOV_EXP_GDP": "General government expenditure by function: Public order and safety (% of GDP)",
    "EC_REC_GOV_EXP_GDP": "General government expenditure by function: Recreation, culture and religion (% of GDP)",
    "EC_EXP_FAM_KIND_GDP": "Expenditure on family-children, benefits in kind (% of GDP)",
    "EC_EXP_FAM_LUMP_CASH_GDP": "Expenditure on family-children, lump sum cash benefits (% of GDP)",
    "EC_EXP_FAM_PER_CASH_GDP": "Expenditure on family-children, periodic cash benefits (% of GDP)",
    "EC_EXP_FAM_CHLD_EUR": "Expenditure on family-children benefits (EUR per child)",
    "EC_EXP_FAM_CHLD_PPS": "Expenditure on family-children benefits (PPS per child)",
    "EC_EXP_FAM_KIND_CARE_GDP": "Expenditure on family-children, benefits in kind: Child day care (% of GDP)",
    "EC_EXP_FAM_KIND_ACCO_GDP": "Expenditure on family-children, benefits in kind: Accomodation (% of GDP)",
    "EC_EXP_FAM_KIND_HOME_GDP": "Expenditure on family-children, benefits in kind: Home help (% of GDP)",
    "EC_EXP_FAM_KIND_OTHER_GDP": "Expenditure on family-children, benefits in kind: Other (% of GDP)",
    "EC_EXP_FAM_LUMP_CASH_BIRTH_GDP": "Expenditure on family-children, lump sum cash benefits: Birth grant (% of GDP)",
    "EC_EXP_FAM_LUMP_CASH_PAREN_GDP": "Expenditure on family-children, lump sum cash benefits: Parental leave (% of GDP)",
    "EC_EXP_FAM_LUMP_CASH_OTHER_GDP": "Expenditure on family-children, lump sum cash benefits: Other (% of GDP)",
    "EC_EXP_FAM_PER_CASH_ALLOW_GDP": "Expenditure on family-children, periodic cash benefits: Family or child allowance (% of GDP)",
    "EC_EXP_FAM_PER_CASH_BIRTH_GDP": "Expenditure on family-children, periodic cash benefits: Income maintenance in event of childbirth (% of GDP)",
    "EC_EXP_FAM_PER_CASH_PAREN_GDP": "Expenditure on family-children, periodic cash benefits: Parental leave (% of GDP)",
    "EC_EXP_FAM_PER_CASH_OTHER_GDP": "Expenditure on family-children, periodic cash benefits: Other (% of GDP)",
    "EC_TOT_GOV_EXP_GDP": "General government expenditure by function: Total (% of GDP)",
    "EC_FAM_PUB_EXP_GDP": NaN,
    "EC_FAM_PUB_EXP_TOT": NaN,
    "EDU_STAFF_COMP": "All staff compensation as a percentage of total expenditure in public institutions (%)",
    "EDU_CAP_EXPEND": "Capital expenditure as a percentage of total expenditure in public institutions (%)",
    "EDU_CUR_EXPEND": "Current expenditure as a percentage of total expenditure in public institutions (%)",
    "EC_DEF_GOV_EXP_GDP": "General government expenditure by function: Defence (% of GDP)",
    "CR_IQ_SCI_OVRL": "The Statistical Capacity Indicator is a composite score assessing the capacity of a country’s statistical system. It is based on a diagnostic framework assessing the following areas: methodology; data sources; and periodicity and timeliness. Countries are scored against 25 criteria in these areas, using publicly available information and/or country input. The overall Statistical Capacity score is then calculated as a simple average of all three area scores on a scale of 0-100.",
    "CR_SG_REG_CENSUSN": "The indicator tracks the proportion of countries that have conducted at least one population and housing\ncensus in the last 10 years. This also includes countries which compile their detailed population and\nhousing statistics from population registers, administrative records, sample surveys or other sources or a\ncombination of those sources.",
    "CR_SG_STT_CAPTY": "This indicator is based on the Partner Report on Support to Statistics (PRESS) that is designed and\nadministered by PARIS21 to provide a snapshot of the US dollar value of ongoing statistical support in\ndeveloping countries.",
    "CR_SG_STT_NSDSFND": "17.18.3. Countries with national statistical plans that are fully funded",
    "CR_SG_STT_NSDSIMPL": "17.18.3. Countries with national statistical plans that are under implementation",
    "CR_SG_STT_NSDSFDGVT": "17.18.3. Countries with national statistical plans with funding from government",
    "CR_SG_STT_NSDSFDDNR": "17.18.3. Countries with national statistical plans with funding from donors",
    "CR_SG_STT_NSDSFDOTHR": "17.18.3. Countries with national statistical plans with funding from others",
    "CR_SG_STT_FPOS": "Countries with national statistical legislation exists that complies with the Fundamental Principles of Official Statistics",
    "JJ_CHLD_COMPLAINT_HHRR": "Total number of children aged 0-17 who brought or on whose behalf a complaint was brought by an adult to independent human rights mechanisms during the year.",
    "JJ_CHLD_DISAB_COMPLAINT_HHRR": "Number of children with disabilities aged 0-17 who brought or on whose behalf a complaint was brought by an adult to independent human rights mechanisms, during the year",
    "HT_SH_ACS_UNHC": "The Universal health coverage (UHC) service coverage index measures the coverage of essential health services and it is computed as the geometric means of 14 tracer indicators that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access.",
    "HT_UHC_IDX": "The UHC Service Coverage Index measures coverage of essential health services, it is reported on a unitless scale of 0 to 100, and it is computed as the geometric mean of 14 tracer indicators of health service coverage. The tracer indicators are organized by four components of service coverage: 1. Reproductive, maternal, newborn and child health 2. Infectious diseases 3. Noncommunicable diseases 4. Service capacity and access.",
    "HT_UHC_MAT": "The UHC Service Coverage Index measures coverage of essential health services, it is reported on a unitless scale of 0 to 100, and it is computed as the geometric mean of 14 tracer indicators of health service coverage. The tracer indicators are organized by four components of service coverage: 1. Reproductive, maternal, newborn and child health 2. Infectious diseases 3. Noncommunicable diseases 4. Service capacity and access.",
    "HT_UHC_NCD": "The UHC Service Coverage Index measures coverage of essential health services, it is reported on a unitless scale of 0 to 100, and it is computed as the geometric mean of 14 tracer indicators of health service coverage. The tracer indicators are organized by four components of service coverage: 1. Reproductive, maternal, newborn and child health 2. Infectious diseases 3. Noncommunicable diseases 4. Service capacity and access.",
    "HT_UHC_CAP": "The UHC Service Coverage Index measures coverage of essential health services, it is reported on a unitless scale of 0 to 100, and it is computed as the geometric mean of 14 tracer indicators of health service coverage. The tracer indicators are organized by four components of service coverage: 1. Reproductive, maternal, newborn and child health 2. Infectious diseases 3. Noncommunicable diseases 4. Service capacity and access.",
    "HT_UHC_INFECT": "The UHC Service Coverage Index measures coverage of essential health services, it is reported on a unitless scale of 0 to 100, and it is computed as the geometric mean of 14 tracer indicators of health service coverage. The tracer indicators are organized by four components of service coverage: 1. Reproductive, maternal, newborn and child health 2. Infectious diseases 3. Noncommunicable diseases 4. Service capacity and access.",
    "HT_SH_XPD_CHEX_PC_CD": "Current expenditures on health per capita in current US dollars. Estimates of current health expenditures include healthcare goods and services consumed during each year.",
    "HT_SH_XPD_CHEX_PP_CD": "Current expenditures on health per capita expressed in international dollars at purchasing power parity.",
    "HT_SH_XPD_OOPC_CH_ZS": "Share of out-of-pocket payments of total current health expenditures. Out-of-pocket payments are spending on health directly out-of-pocket by households.",
    "HT_SH_XPD_OOPC_PP_CD": "Health expenditure through out-of-pocket payments per capita in international dollars at purchasing power parity.",
    "HT_SH_XPD_OOPC_PC_CD": "Health expenditure through out-of-pocket payments per capita in USD. Out of pocket payments are spending on health directly out of pocket by households in each country.",
    "HT_SH_XPD_PVTD_PC_CD": NaN,
    "HT_SH_XPD_PVTD_CH_ZS": "Share of current health expenditures funded from domestic private sources. Domestic private sources include funds from households, corporations and non-profit organizations. Such expenditures can be either prepaid to voluntary health insurance or paid directly to healthcare providers.",
    "HT_SH_XPD_PVTD_PP_CD": "Current private expenditures on health per capita expressed in international dollars at purchasing power parity.",
    "HT_SH_XPD_GHED_CH_ZS": "Share of current health expenditures funded from domestic public sources for health. Domestic public sources include domestic revenue as internal transfers and grants, transfers, subsidies to voluntary health insurance beneficiaries, non-profit institutions serving households (NPISH) or enterprise financing schemes as well as compulsory prepayment and social health insurance contributions. They do not include external resources spent by governments on health.",
    "HT_SH_XPD_GHED_GE_ZS": "Public expenditure on health from domestic sources as a share of total public expenditure. It indicates the priority of the government to spend on health from own domestic public resources.",
    "HT_SH_XPD_GHED_PP_CD": "Public expenditure on health from domestic sources per capita expressed in international dollars at purchasing power parity.",
    "HT_SH_XPD_GHED_PC_CD": "Public expenditure on health from domestic sources per capita expressed in current US dollars.",
    "HT_WHO_GGHED_US": "Public expenditure on health from domestic sources per capita expressed in current US dollars.",
    "HT_WHO_GGHED_GDP": "Public expenditure on health from domestic sources as a share of the economy as measured by GDP.",
    "HT_INS_COV": "Total population covered by public and primary private health insurance (%)",
    "HT_ADOL_UNMETMED_NOUNMET": "Percentage of self-reported unmet needs for medical examination and main reason declared: No unmet needs to declare",
    "HT_ADOL_UNMETMED_TOOEXP": "Percentage of self-reported unmet needs for medical examination and main reason declared: Too expensive",
    "HT_ADOL_UNMETMED_TOOFAR": "Percentage of self-reported unmet needs for medical examination and main reason declared: Too far to travel",
    "HT_ADOL_UNMETMED_WAITING": "Percentage of self-reported unmet needs for medical examination and main reason declared: Waiting list",
    "HT_ADOL_UNMETMED_TOOEFW": "Percentage of self-reported unmet needs for medical examination and main reason declared: Too expensive or too far to travel or waiting list",
    "HT_ADOL_UNMETMED_NOTIME": "Percentage of self-reported unmet needs for medical examination and main reason declared: No time",
    "HT_ADOL_UNMETMED_NOKNOW": "Percentage of self-reported unmet needs for medical examination and main reason declared: Didn't know any good doctor or specialist",
    "HT_ADOL_UNMETMED_FEAR": "Percentage of self-reported unmet needs for medical examination and main reason declared: Fear of doctor, hospital, examination or treatment",
    "HT_ADOL_UNMETMED_HOPING": "Percentage of self-reported unmet needs for medical examination and main reason declared: Wanted to wait and see if problem got better on its own",
    "HT_ADOL_UNMETMED_OTH": "Percentage of self-reported unmet needs for medical examination and main reason declared: Other",
    "HT_SH_SUD_TREAT": "The coverage of treatment interventions (pharmacological, psychosocial and rehabilitation and aftercare services) for substance use disorders is defined as the number of people who received treatment in a year divided by the total number of people with substance use\ndisorders in the same year. ",
    "HT_SH_HAP_HBSAG": NaN,
    "HT_SH_TBS_INCD": NaN,
    "CME_SBR": "Number of babies born with no sign of life at 28 weeks or more of gestation, per 1,000 total births.",
    "CME_MRM0": "The neonatal mortality rate is the probability that a child born in a specific year or period will die during the first 28 completed days of life if subject to age-specific mortality rates of that period, expressed per 1000 live births. Neonatal deaths (deaths among live births during the first 28 completed days of life) may be subdivided into early neonatal deaths, occurring during the first 7 days of life, and late neonatal deaths, occurring after the 7th day but before the 28th completed day of life.",
    "CME_PND": "Neonatal deaths (deaths among live births during the first 28 completed days of life) as a percentage of under-five deaths",
    "CME_MRY0": "Probability of dying between birth and exactly 1 year of age, expressed per 1,000 live births",
    "CME_MRY0T4": "Probability of dying between birth and exactly 5 years of age, expressed per 1,000 live births",
    "CME_TMY0T4": "Number of deaths among children under 5 years of age",
    "HT_U5DEATH_AIDS": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_DIAR": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_PERT": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_TETA": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_MEAS": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_MENI": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_MALA": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_PNEU": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_PRET": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_INTR": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_SEPS": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_OTHE": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_CONG": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_NCDS": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "HT_U5DEATH_INJU": "Distribution of main causes of death among children aged < 5 years, expressed as percentage of total deaths. The causes of death refers to the concept of the 'underlying cause of death' as defined by ICD-10 (WHO, 1992).",
    "MNCH_MMR": "The maternal mortality ratio (MMR) is defined as the number of maternal deaths during a given time period per 100,000 live births during the same time period. It depicts the risk of maternal death relative to the number of live births and essentially captures the risk of death in a single pregnancy or a single live birth. ",
    "MNCH_BIRTH18": "Early childbearing - percentage of women (aged 20-24 years) who gave birth before age 18",
    "MNCH_ANC4": "Antenatal care 4+ visits - percentage of women (aged 15-49 years) attended at least four times during pregnancy by any provider",
    "MNCH_INSTDEL": "Percentage of women aged 15-49 years with a live birth in the last 2 or 5 years whose most recent live birth was delivered in a health facility",
    "MNCH_CSEC": "Percentage of women aged 15-49 years with a live birth in the last 2 or 5 years  whose most recent live birth was delivered by caesarean section",
    "MNCH_SAB": "Proportion of births attended by skilled health personnel (generally doctors, nurses or midwives but can refer to other health professionals providing childbirth care)",
    "MNCH_PNCMOM": "Percentage of women aged 15-49 years with a live birth in the two years preceding the survey who received a health check while in facility or at home following delivery, or a post-natal care visit within 2 days after delivery of their most recent live birth.",
    "NT_BW_LBW": "Percentage of live births under 2500 g out of the total number of live births during the same period.",
    "MNCH_PNEUCARE": NaN,
    "MNCH_MATERNAL_DEATHS": NaN,
    "MNCH_SH_MMR_RISK": NaN,
    "MNCH_SH_MMR_RISK_ZS": NaN,
    "IM_MCV1": NaN,
    "IM_MCV2": "Percentage of children who received the 2nd dose of measles-containing vaccine, as per administered in the national schedule",
    "HT_DIST80DTP3_P": NaN,
    "IM_DTP1": "Percentage of surviving infants who received the first dose of DTP-containing vaccine",
    "IM_DTP3": "Percentage of surviving infants who received the third dose of DTP-containing vaccine",
    "IM_PCV3": "Percentage of surviving infants who received the third dose of pneumococcal conjugate-containing vaccine (PCV3)",
    "IM_HPV": "Percentage of females who received the last dose of human papillomavirus (HPV) vaccine per national schedule",
    "HT_SH_ACS_PCV3": NaN,
    "HT_DIST79DTP3_P": NaN,
    "HT_DIST79MCV2_P": NaN,
    "HT_SH_ACS_DTP3": NaN,
    "HT_SH_ACS_HPV": NaN,
    "HT_SH_ACS_MCV2": NaN,
    "HT_COVERAGE_DTP3": NaN,
    "NT_BF_EIBF": "Percentage of children born in the last 24 months who were put to the breast within one hour of birth",
    "NT_BF_EXBF": "Percentage of infants 0–5 months of age who were fed exclusively with breast milk during the previous day",
    "NT_CF_MAD": "Percentage of children age 6–23 months who had at least the minimum dietary diversity and the minimum meal frequency during the previous day",
    "HT_SH_STA_ANEM": "Percentage of women aged 15−49 years with a haemoglobin concentration less than 120 g/L for nonpregnant women and lactating women, and less than 110 g/L for pregnant women, adjusted for altitude and smoking.",
    "HT_SH_STA_ANEM_NPRG": NaN,
    "HT_SH_STA_ANEM_PREG": NaN,
    "NT_ANT_WHZ_NE2": "Prevalence of wasting (weight for height <-2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age",
    "NT_ANT_WHZ_PO2": "Prevalence of overweight (weight for height >+2 standard deviation from the median of the World Health Organization (WHO) Child Growth Standards) among children under 5 years of age (%), survey estimates",
    "NT_ANT_HAZ_NE2": "Prevalence of stunting (height-for-age <-2 standard deviation (moderate or severe) from the median of the WHO Child Growth Standards) among children under 5 years of age (%), survey estimates",
    "NT_CF_ISSSF_FL": "​Percentage of infants 6–8 months of age who consumed solid, semisolid or soft foods during the previous day​.",
    "NT_CF_MDD": "Percentage of children 6–23 months of age who consumed foods and beverages from at least five out of eight defined food groups during the previous day.",
    "NT_CF_MMF": "Percentage of children 6–23 months of age who consumed solid, semi-solid or soft foods (but also including milk feeds for non-breastfed children) at least the minimum number of times during the previous day.",
    "NT_CHLD_OBESITY": "Prevalence of obesity among children and adolescents aged 5-19 years, BMI > +2 standard deviations above the median (crude estimate) (%)",
    "HT_ANEM_U5": "Prevalence of anaemia in children aged 6–59 months (%)",
    "HT_SN_STA_OVWGTN": NaN,
    "NT_BW_UNW": NaN,
    "HT_NCD_BMI_18A": NaN,
    "FT_SP_DYN_ADKL": "Annual number of births to females aged 15-19 years per 1,000 females in the respective age group.",
    "HT_ADOL_MT": "Number of deaths among adolescents (aged 10-19 years) per 100 000 adolescent population.",
    "MT_SDG_SUICIDE": "Number of suicide deaths in a year, divided by the population and multiplied by 100,000.  ",
    "HT_ADOL_VGRS_EXCS": "Percentage of 15-year-old students who reported engaging in vigorous physical activity (for at least 20 minutes) outside of school on at least 3 days in the past 7 days. Examples of vigorous physical activities (defined as activities that make you “sweat and breathe hard”) include running, cycling, aerobics, soccer, and skating.",
    "HT_ADOL_NO_EXCS": "Percentage of 15-year-old students who reported that they did not practice any moderate physical activity (for at least 60 minutes) or vigorous physical activity (for at least 20 minutes) outside of school on any day in the past 7 days. Examples of moderate physical activities include walking, climbing stairs, and riding a bike to school. Examples of vigorous physical activities (defined as activities that make you “sweat and breathe hard”) include running, cycling, aerobics, soccer, and skating.\n\n",
    "HT_ADOL_HIGH_SATS": NaN,
    "HT_ADOL_LOW_SATS": NaN,
    "HT_SH_PRV_SMOK": "Percentage of the population aged 15 years and over who currently\nuse any tobacco product (smoked and/or smokeless tobacco) on a daily or non-daily basis.",
    "HT_SH_SUD_ALCOL": "Adults (15+ years) who suffer from disorders attributable to the consumption of alcohol (according to ICD-10: F10.1 Harmful use of alcohol; F10.2 Alcohol dependence) during a given calendar year. ",
    "HT_CHLD_DAILY_EXER": "Children (11-, 13- and 15-year-olds) who report doing the WHO-recommended daily exercise (%)",
    "HT_SH_FPL_MTMM": NaN,
    "HT_CDRT_SELF_HARM": NaN,
    "HT_ADOL_MEAL": NaN,
    "HT_CHLD_BODY_RGHT": NaN,
    "HT_CHLD_BODY_NO_RGHT": NaN,
    "HT_CHLD_REG_SMOK": NaN,
    "HT_CHLD_DRNK": NaN,
    "HT_CHLD_HEALTH_POOR": "Children (11-, 13- and 15-year-olds) who rate their own health as 'fair' or 'poor' (%)",
    "HT_CHLD_HEALTH_PROB": "Children (0- to 15-year-olds) living with limitations in activities due to health problems (%)",
    "HT_CHLD_SUP_FAM": "Children (11-, 13- and 15-year-olds) who report feeling high support from their family (%)",
    "HT_CHLD_SELF_EFFICACY": "Children (15-year-olds) who express self-efficacy (%)",
    "HT_CHLD_GROWTH_MIND": "Children (15-year-olds) who express a growth mindset (%)",
    "HT_CHLD_HEALTH_COMP": "Children (11-, 13- and 15-year-olds) who report multiple subjective health complaints (%)",
    "HT_CHLD_LIFE_PURP": "Children (15-year-olds) who believe their life has meaning and purpose (%)",
    "HT_CHLD_DIFF_PAR": "Children (11-, 13- and 15-year-olds) who report finding it difficult to talk to their parents (%)",
    "HT_CHLD_PAR_CONF": "Children (15-year-olds) who report that their parents encourage them to be confident (%)",
    "HT_CHLD_FRIENDS": "Children (10-year-olds) who feel that they have enough friends (%)",
    "HT_CHLD_SUP_FRIENDS": "Children (11-, 13- and 15-year-olds) who feel supported by their friends (%)",
    "HVA_PREV_KNOW": "Percentage of young women and men 15-24 years old who correctly identify both ways of preventing the sexual transmission of HIV, know that a healthy-looking person can be HIV-positive and reject two most common misconceptions about HIV transmission",
    "HVA_EPI_LHIV_15-24": "Estimated number of adolescents and young people aged 15-24 years living with HIV in a given year",
    "HT_SH_HIV_0014": "Estimated number of children aged 0-14 years who are infected with HIV.",
    "HVA_EPI_LHIV_0-19": "Number of children age 0-19 living with HIV in a given year.",
    "HVA_PED_ART_CVG": "Percentage of children aged 0-14 years living with HIV and receiving antiretroviral therapy (ART)",
    "HVA_PMTCT_ARV_CVG": "Percentage of pregnant women living with HIV receiving effective antiretroviral medicines (ARVs) for PMTCT (excludes single-dose nevirapine)",
    "HT_SH_HIV_INCD": "Number of new HIV infections per 1,000 uninfected population ",
    "HVA_EPI_INF_ANN_0-19": "Estimated number of new HIV infections (children aged 0-19 years)",
    "HVA_EPI_INF_ANN_15-24": "Estimated number of new HIV infections among adolescents and young people aged 15-24 years",
    "HVA_EPI_INF_RT_0-14": "Annual number of new HIV infections per 1,000 uninfected population, children aged 0-14",
    "HVA_EPI_INF_RT_10-19": "Annual number of new HIV infections per 1,000 uninfected population, adolescents aged 10-19",
    "HVA_EPI_DTH_ANN_0-19": "Estimated number of annual AIDS-related deaths (children aged 0-19 years)",
    "HVA_PMTCT_MTCT": "Estimated number of children aged 0-4 newly infected with HIV from mother-to-child transmission for every 100 women living with HIV delivering in the past 12 months",
    "HVA_PMTCT_STAT_CVG": "Percentage of pregnant women presenting at antenatal clinics (ANC) who were tested for HIV or already knew their HIV positive status",
    "HVA_PED_ART_NUM": "Reported number of children (aged 0-14 years) receiving antiretroviral treatment (ART).",
    "HVA_PMTCT_STAT_NUM": "Number of pregnant women attending antenatal clinics and/or having a facility-based delivery who were tested for HIV during pregnancy, or already knew they were HIV-positive",
    "HVA_PREV_STIGMA": NaN,
    "EDU_FIN_EXP_CONST_PPP": "Total general (local, regional and central) government expenditure on education (current, capital, and transfers), in millions PPP$ (at purchasing power parity). It includes expenditure funded by transfers from international sources to government.\n\nExpenditure on education refers to expenditure on core educational goods and services, such as teaching staff, school buildings, or schoolbooks and teaching materials, and peripheral educational goods and services such as ancillary services, general administration and other activities.",
    "EDU_FIN_EXP_PT_TOT": "Total general (local, regional and central) government expenditure on education (current, capital, and transfers), expressed as a percentage of total general government expenditure on all sectors (including health, education, social services, etc.). It includes expenditure funded by transfers from international sources to government.",
    "EDU_FIN_INIT_GOV_L02_GDP": "Initial government funding of pre-primary education (% of GDP) ",
    "EDU_FIN_EXP_L02": "Expenditure on pre-primary as a percentage of government expenditure on education",
    "EDU_FIN_EXP_L1": "Expenditure on primary as a percentage of government expenditure on education",
    "EDU_FIN_EXP_L2": "Expenditure on lower secondary as a percentage of government expenditure on education",
    "EDU_FIN_EXP_L3": "Expenditure on upper secondary as a percentage of government expenditure on education",
    "EDU_FIN_EXP_L4": "Expenditure on post-secondary non-tertiary as a percentage of government expenditure on education",
    "EDU_FIN_EXP_L5T8": "Expenditure on tertiary as a percentage of government expenditure on education",
    "EDUNF_COMP_YR_L02T3": NaN,
    "EDU_SDG_COMP_EDU_L02": "Number of years of pre-primary education to which children are legally entitled that are  compulsory.",
    "EDU_SDG_COMP_EDU": "Number of years of compulsory primary and secondary education guaranteed in legal frameworks",
    "EDU_SDG_FREE_EDU_L02": "Number of years of pre-primary education to which children are legally entitled that are  free from tuition fees.",
    "EDUNF_ADMIN_L1_G2OR3_REA": "This indicator evaluates whether a national or cross-national assessment of learning outcomes was conducted in the last 5 years in (a) reading, writing or language and (b) mathematics at the relevant stages of education. Data on the administration of a large-scale assessment from a national representative sample from national learning assessment offices, ministries of education or other bodies responsible for learning assessments, including regional or international organizations running learning assessments.",
    "EDUNF_ADMIN_L1_G2OR3_MAT": "This indicator evaluates whether a national or cross-national assessment of learning outcomes was conducted in the last 5 years in (a) reading, writing or language and (b) mathematics at the relevant stages of education. Data on the administration of a large-scale assessment from a national representative sample from national learning assessment offices, ministries of education or other bodies responsible for learning assessments, including regional or international organizations running learning assessments.",
    "EDUNF_ADMIN_L1_GLAST_REA": "This indicator evaluates whether a national or cross-national assessment of learning outcomes was conducted in the last 5 years in (a) reading, writing or language and (b) mathematics at the relevant stages of education. Data on the administration of a large-scale assessment from a national representative sample from national learning assessment offices, ministries of education or other bodies responsible for learning assessments, including regional or international organizations running learning assessments.",
    "EDUNF_ADMIN_L1_GLAST_MAT": "This indicator evaluates whether a national or cross-national assessment of learning outcomes was conducted in the last 5 years in (a) reading, writing or language and (b) mathematics at the relevant stages of education. Data on the administration of a large-scale assessment from a national representative sample from national learning assessment offices, ministries of education or other bodies responsible for learning assessments, including regional or international organizations running learning assessments.",
    "EDUNF_ADMIN_L2_REA": "This indicator evaluates whether a national or cross-national assessment of learning outcomes was conducted in the last 5 years in (a) reading, writing or language and (b) mathematics at the relevant stages of education. Data on the administration of a large-scale assessment from a national representative sample from national learning assessment offices, ministries of education or other bodies responsible for learning assessments, including regional or international organizations running learning assessments.",
    "EDUNF_ADMIN_L2_MAT": "This indicator evaluates whether a national or cross-national assessment of learning outcomes was conducted in the last 5 years in (a) reading, writing or language and (b) mathematics at the relevant stages of education. Data on the administration of a large-scale assessment from a national representative sample from national learning assessment offices, ministries of education or other bodies responsible for learning assessments, including regional or international organizations running learning assessments.",
    "EDU_SDG_FREE_EDU": "Number of years of free primary and secondary education guaranteed in legal frameworks",
    "EDU_DURATION_ECE": "Theoretical duration of early childhood education (years)",
    "EDU_DURATION_L02": "Theoretical duration of pre-primary education (years)",
    "EDU_DURATION_L1": "Theoretical duration of primary education (years)",
    "EDU_DURATION_L2": "Theoretical duration of lower secondary education (years)",
    "EDU_DURATION_L3": "Theoretical duration of upper secondary education (years)",
    "EDU_ENTER_AGE_ECED": "Official entrance age to early childhood educational development (years)",
    "EDU_ENTER_AGE_L02": "Official entrance age to pre-primary education (years)",
    "EDU_ENTER_AGE_L1": "Official entrance age to primary education (years)",
    "EDU_ENTER_AGE_L2": "Official entrance age to lower secondary education (years)",
    "EDU_ENTER_AGE_L3": "Official entrance age to upper secondary education (years)",
    "EDU_ENTER_AGE_L4": "Official entrance age to post-secondary non-tertiary education (years)",
    "EDU_ENTER_AGE_COMP": "Official entrance age to compulsory education (years)",
    "EDU_DURATION_ECED": "Theoretical duration of early childhood educational development (years)",
    "EDU_DURATION_L4": "Theoretical duration of post-secondary non-tertiary education (years)",
    "EDUNF_STU_L02_PUB": NaN,
    "EDUNF_STU_L02_PRV": NaN,
    "EDUNF_PRP_L02": NaN,
    "EDUNF_STU_L1_PUB": NaN,
    "EDUNF_STU_L1_PRV": NaN,
    "EDUNF_PRP_L1": NaN,
    "EDUNF_STU_L2_PUB": NaN,
    "EDUNF_STU_L2_PRV": NaN,
    "EDUNF_PRP_L2": NaN,
    "EDUNF_STU_L3_PUB": NaN,
    "EDUNF_STU_L3_PRV": NaN,
    "EDUNF_PRP_L3": NaN,
    "EDUNF_STU_L4_PUB": NaN,
    "EDUNF_STU_L4_PRV": NaN,
    "EDUNF_PRP_L4": NaN,
    "EDUNF_STU_L5T8_PUB": NaN,
    "EDUNF_STU_L5T8_PRV": NaN,
    "EDUNF_PRP_L5T8": NaN,
    "EDUNF_TEACH_L1": NaN,
    "EDUNF_TEACH_L2": NaN,
    "EDUNF_TEACH_L3": NaN,
    "EDUNF_PTR_L1": NaN,
    "EDUNF_PTR_L2": NaN,
    "EDUNF_PTR_L2AND3": NaN,
    "EDUNF_PTR_L3": NaN,
    "EDUNF_PRP_L2AND3": NaN,
    "EDUNF_STU_L2AND3_PRV": NaN,
    "EDUNF_COMP_YR": NaN,
    "EDUNF_PTR_L02": NaN,
    "ECD_CHLD_36-59M_EDU-PGM": "Percentage of children attending an early childhood education programme (3-4 years)",
    "EDU_ECEC_PART": "The indicator measures the share of the children between the age of fhour and the starting age of compulsory primary education who participated in early childhood education.",
    "EDUNF_STU_L01_TOT": NaN,
    "EDUNF_STU_L01_PUB": "Number of early childhood educational development enrolments in public institutions",
    "EDUNF_STU_L01_PRV": "Number of early childhood educational development enrolments in private institutions",
    "EDUNF_NERA_L1_UNDER1": "Percentage of children aged one year before the official primary entry age, who participate in one or more organized learning programme, including programmes which offer a combination of education and care. Participants in early childhood education and in primary education are both included. The target age varies by country depending on the official age for entry to primary education.",
    "EDUNF_NARA_L1_UNDER1": "Percentage of children aged one year before the official primary entry age, who participate in one or more organized learning programme, including programmes which offer a combination of education and care. Participants in early childhood education and in primary education are both included. The target age varies by country depending on the official age for entry to primary education.",
    "EDUNF_NERA_L1": "Adjusted net enrolment rate: primary education (%)",
    "EDUNF_NERA_L2": "Adjusted net enrolment rate: lower secondary (%)",
    "ED_ANAR_L1": "Percentage of students of the official primary school age group who attended primary education or higher at any time during the reference academic year",
    "ED_ANAR_L2": "Percentage of children of lower secondary school age attending lower secondary school or higher",
    "ED_ANAR_L3": "Percentage of children of upper secondary school age attending upper secondary school or higher",
    "EDU_CHLD_DISAB": "Number of children with disabilities in education",
    "EDU_CHLD_DISAB_GENERAL": "Number of children with disabilities in education by type of school: Ordinary (general) school",
    "EDU_CHLD_DISAB_SPECIAL": "Number of children with disabilities in education by type of school: Special school",
    "EDU_CHLD_DISAB_HOME": NaN,
    "EDU_CHLD_DISAB_L02": "Number of children with disabilities in education by ISCED level: ISCED 0",
    "EDU_CHLD_DISAB_L1": "Number of children with disabilities in education by ISCED level: ISCED 1",
    "EDU_CHLD_DISAB_L2": "Number of children with disabilities in education by ISCED level: ISCED 2",
    "EDU_CHLD_DISAB_L3": "Number of children with disabilities in education by ISCED level: ISCED 3",
    "EDUNF_TRANRA_L2": "Progression to secondary school refers to the number of new entrants to the first grade of secondary school in a given year as a percentage of the number of students enrolled in the final grade of primary school in the previous year (minus the number of repeaters from the last grade of primary education in the given year).",
    "EDUNF_OFST_L1": "Number of children and young people in the official age range for the given level of education who are not enrolled in pre-primary, primary, secondary or higher levels of education.",
    "EDUNF_OFST_L2": "Number of children and young people in the official age range for the given level of education who are not enrolled in pre-primary, primary, secondary or higher levels of education.",
    "EDUNF_OFST_L3": "Number of children and young people in the official age range for the given level of education who are not enrolled in pre-primary, primary, secondary or higher levels of education.",
    "EDUNF_ROFST_L1": "Proportion of children and young people in the official age range for the given level of education who are not enrolled in pre-primary, primary, secondary or higher levels of education.",
    "EDUNF_ROFST_L2": "Proportion of children and young people in the official age range for the given level of education who are not enrolled in pre-primary, primary, secondary or higher levels of education.",
    "EDUNF_ROFST_L3": "Out-of-school rate for youth of upper secondary school age (%)",
    "EDUNF_OFST_L1_UNDER1": "Number of children and young people in the official age range for the given level of education who are not enrolled in pre-primary, primary, secondary or higher levels of education.",
    "EDUNF_ROFST_L1_UNDER1": "Proportion of children and young people in the official age range for the given level of education who are not enrolled in pre-primary, primary, secondary or higher levels of education.",
    "EDUNF_DR_L1": "Cumulative drop-out rate in primary education (% to the last grade)",
    "EDUNF_DR_L2": "Cumulative drop-out rate in lower secondary general education (% to the last grade)",
    "EDUNF_CR_L1": "Percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. The intended age for the last grade of each level of education is the age at which pupils would enter the grade if they had started school at the official primary entrance age, had studied full-time and had progressed without repeating or skipping a grade.",
    "EDUNF_CR_L2": "Percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. The intended age for the last grade of each level of education is the age at which pupils would enter the grade if they had started school at the official primary entrance age, had studied full-time and had progressed without repeating or skipping a grade.",
    "EDUNF_CR_L3": "Percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. The intended age for the last grade of each level of education is the age at which pupils would enter the grade if they had started school at the official primary entrance age, had studied full-time and had progressed without repeating or skipping a grade.",
    "EDU_SE_AGP_CPRA_L1": "Completion rate is the percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. Parity indices represent the ratio of the indicator value for one group to that of the other. Typically, the likely more disadvantaged group is placed in the numerator. A value of exactly 1 indicates parity between the two groups.",
    "EDU_SE_AGP_CPRA_L2": "Completion rate is the percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. Parity indices represent the ratio of the indicator value for one group to that of the other. Typically, the likely more disadvantaged group is placed in the numerator. A value of exactly 1 indicates parity between the two groups.",
    "EDU_SE_AGP_CPRA_L3": "Completion rate is the percentage of a cohort of children or young people aged 3-5 years above the intended age for the last grade of each level of education who have completed that grade. Parity indices represent the ratio of the indicator value for one group to that of the other. Typically, the likely more disadvantaged group is placed in the numerator. A value of exactly 1 indicates parity between the two groups.",
    "EDUNF_EA_L2T8": "The percentage of population ages 25 and over that attained or completed lower secondary education.",
    "EDAT_LFSE_14": "Early leaver from education and training, previously named early school leaver, refers to a person aged 18 to 24 who has completed at most lower secondary education and is not involved in further education or training; the indicator 'early leavers from education and training' is expressed as a percentage of the people aged 18 to 24 with such criteria out of the total population aged 18 to 24.",
    "EDUNF_SR_L1": "Survival rate to the last grade of primary education (%)",
    "EDUNF_SR_L2": "Survival rate to the last grade of lower secondary general education (%)",
    "EDU_SDG_PRYA": "Participation rate of youth and adults (15-64 years) in formal and non-formal education and training for the previous 12 months (%)",
    "EDUNF_ESL_L1": "Number of early school leavers from primary education",
    "EDU_SDG_SCH_L1": "Number of schools with access to adapted infrastructure and materials for students with disabilities, expressed as a percentage of the total number of schools at a given level of education.",
    "EDU_SDG_SCH_L2": "Number of schools with access to adapted infrastructure and materials for students with disabilities, expressed as a percentage of the total number of schools at a given level of education.",
    "EDU_SDG_SCH_L3": "4.a.1. Proportion of schools with access to adapted infrastructure and materials for students with disabilities - upper secondary (%)",
    "WS_SCH_H-B": "Basic handwashing facilities are defined as functional handwashing facilities, with soap and water\navailable to all girls and boys",
    "WS_SCH_S-B": "Basic sanitation facilities are defined as functional sanitation facilities (MDG ‘improved’ categories)\nseparated for males and females on or near the premises.",
    "WS_SCH_W-B": "Basic drinking water is defined as a functional drinking water source (MDG ‘improved’ categories) on or\nnear the premises and water points accessible to all users during school hours.",
    "EDU_SE_ACS_INTNT_L1": "Internet for pedagogical purposes: Internet that is available for enhancing teaching and learning and is accessible by pupils. Internet is defined as a worldwide interconnected computer network, which provides pupils access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files, irrespective of the device used (i.e. not assumed to be only via a computer) and thus can also be accessed by mobile telephone, tablet, personal digital assistant, games machine, digital TV etc.). Access can be via a fixed  arrowband, fixed broadband, or via mobile network._x000D_",
    "EDU_SE_ACS_INTNT_L2": "Internet for pedagogical purposes: Internet that is available for enhancing teaching and learning and is accessible by pupils. Internet is defined as a worldwide interconnected computer network, which provides pupils access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files, irrespective of the device used (i.e. not assumed to be only via a computer) and thus can also be accessed by mobile telephone, tablet, personal digital assistant, games machine, digital TV etc.). Access can be via a fixed  arrowband, fixed broadband, or via mobile network._x000D_",
    "EDU_SE_ACS_INTNT_L3": "Internet for pedagogical purposes: Internet that is available for enhancing teaching and learning and is accessible by pupils. Internet is defined as a worldwide interconnected computer network, which provides pupils access to a number of communication services including the World Wide Web and carries e-mail, news, entertainment and data files, irrespective of the device used (i.e. not assumed to be only via a computer) and thus can also be accessed by mobile telephone, tablet, personal digital assistant, games machine, digital TV etc.). Access can be via a fixed  arrowband, fixed broadband, or via mobile network._x000D_",
    "EDU_SE_ACS_CMPTR_L1": "Computers for pedagogical use: Use of computers to support course delivery or independent teaching\nand learning needs. This may include activities using computers or the Internet to meet information\nneeds for research purposes; develop presentations; perform hands-on exercises and experiments; share\ninformation; and participate in online discussion forums for educational purposes.",
    "EDU_SE_ACS_CMPTR_L2": "Computers for pedagogical use: Use of computers to support course delivery or independent teaching\nand learning needs. This may include activities using computers or the Internet to meet information\nneeds for research purposes; develop presentations; perform hands-on exercises and experiments; share\ninformation; and participate in online discussion forums for educational purposes.",
    "EDU_SE_ACS_ELECT_L1": "Electricity: Regularly and readily available sources of power (e.g. grid/mains connection, wind, water, solar and fuel-powered generator, etc.) that enable the adequate and sustainable use of ICT infrastructure for educational purposes.",
    "EDU_SE_ACS_ELECT_L2": "Electricity: Regularly and readily available sources of power (e.g. grid/mains connection, wind, water, solar and fuel-powered generator, etc.) that enable the adequate and sustainable use of ICT infrastructure for educational purposes.",
    "EDU_SE_ACS_ELECT_L3": "Electricity: Regularly and readily available sources of power (e.g. grid/mains connection, wind, water, solar and fuel-powered generator, etc.) that enable the adequate and sustainable use of ICT infrastructure for educational purposes.",
    "EDU_SE_TOT_GPI_L2_REA": "4.5.1. Adjusted gender parity index for students at the end of lower secondary education achieving a minimum proficiency level in reading",
    "EDU_SE_TOT_GPI_L2_MAT": "4.5.1. Adjusted gender parity index for students at the end of lower secondary education achieving a minimum proficiency level in mathematics",
    "EDU_SE_ACS_CMPTR_L3": NaN,
    "EDU_SDG_GER_L01": NaN,
    "EDUNF_STU_L02_TOT": NaN,
    "EDUNF_GER_L02": NaN,
    "EDUNF_NER_L02": NaN,
    "EDUNF_FEP_L02": NaN,
    "EDUNF_NIR_L1_ENTRYAGE": NaN,
    "EDUNF_STU_L1_TOT": NaN,
    "EDUNF_FEP_L1": NaN,
    "EDUNF_STU_L2_TOT": NaN,
    "EDUNF_FEP_L2": NaN,
    "EDUNF_STU_L3_TOT": NaN,
    "EDUNF_FEP_L3": NaN,
    "EDUNF_FEP_L3_GEN": NaN,
    "EDUNF_FEP_L3_VOC": NaN,
    "EDUNF_STU_L3_GEN": NaN,
    "EDUNF_STU_L3_VOC": NaN,
    "EDUNF_STU_L3_GEN_PUB": NaN,
    "EDUNF_STU_L3_GEN_PRV": NaN,
    "EDUNF_STU_L3_VOC_PUB": NaN,
    "EDUNF_STU_L3_VOC_PRV": NaN,
    "EDUNF_GER_L1": NaN,
    "EDUNF_GER_L2": NaN,
    "EDUNF_GER_L1AND2": NaN,
    "EDUNF_GER_L2_GEN": NaN,
    "EDUNF_GER_L2_VOC": NaN,
    "EDUNF_GER_L3": NaN,
    "EDUNF_GER_L3_GEN": NaN,
    "EDUNF_GER_L3_VOC": NaN,
    "EDUNF_STU_L4_TOT": NaN,
    "EDUNF_FEP_L4": NaN,
    "EDUNF_STU_L5T8_TOT": NaN,
    "EDUNF_FEP_L5T8": NaN,
    "EDUNF_GER_GPI_L02": NaN,
    "EDUNF_GER_GPI_L1": NaN,
    "EDUNF_GER_GPI_L2": NaN,
    "EDUNF_GER_GPI_L3": NaN,
    "EDUNF_GER_GPI_L2AND3": NaN,
    "EDU_CHLD_DISAB_GENERAL_BOARDING": NaN,
    "EDU_CHLD_DISAB_SPECIAL_BOARDING": NaN,
    "EDUNF_GER_GPI_L01": NaN,
    "EDUNF_OFST_L1T3": NaN,
    "EDUNF_ROFST_L1T3": NaN,
    "EDUNF_GECER_L01": NaN,
    "EDUNF_GECER_L02": NaN,
    "EDU_SE_TOT_GPI_L1_REA": NaN,
    "EDU_SE_TOT_GPI_L1_MAT": NaN,
    "EDU_SE_TOT_GPI_FS_LIT": NaN,
    "EDU_SE_TOT_GPI_FS_NUM": NaN,
    "EDU_SE_GPI_PART": NaN,
    "EDU_SE_GPI_PTNPRE": NaN,
    "EDU_SE_GPI_TCAQ_L02": NaN,
    "EDU_SE_GPI_TCAQ_L1": NaN,
    "EDU_SE_GPI_TCAQ_L2": NaN,
    "EDU_SE_GPI_TCAQ_L3": NaN,
    "EDU_SE_NAP_ACHI_L1_REA": NaN,
    "EDU_SE_NAP_ACHI_L2_REA": NaN,
    "EDU_SE_NAP_ACHI_L1_MAT": NaN,
    "EDU_SE_NAP_ACHI_L2_MAT": NaN,
    "EDU_SE_IMP_FPOF_LIT": NaN,
    "EDU_SE_IMP_FPOF_NUM": NaN,
    "EDU_SE_LGP_ACHI_L1_REA": NaN,
    "EDU_SE_LGP_ACHI_L2_REA": NaN,
    "EDU_SE_LGP_ACHI_L1_MAT": NaN,
    "EDU_SE_LGP_ACHI_L2_MAT": NaN,
    "EDU_SE_ALP_CPLR_L1": NaN,
    "EDU_SE_ALP_CPLR_L2": NaN,
    "EDU_SE_ALP_CPLR_L3": NaN,
    "EDU_SE_TOT_SESPI_L1_REA": NaN,
    "EDU_SE_TOT_SESPI_L2_REA": NaN,
    "EDU_SE_TOT_SESPI_L1_MAT": NaN,
    "EDU_SE_TOT_SESPI_L2_MAT": NaN,
    "EDU_SE_TOT_SESPI_FS_LIT": NaN,
    "EDU_SE_TOT_SESPI_FS_NUM": NaN,
    "EDU_SE_TOT_RUPI_L1_REA": NaN,
    "EDU_SE_TOT_RUPI_L2_REA": NaN,
    "EDU_SE_TOT_RUPI_L1_MAT": NaN,
    "EDU_SE_TOT_RUPI_L2_MAT": NaN,
    "EDU_SE_AWP_CPRA_L1": NaN,
    "EDU_SE_AWP_CPRA_L2": NaN,
    "EDU_SE_AWP_CPRA_L3": NaN,
    "EDUNF_STEM_GRAD_RT": NaN,
    "EDUNF_GER_L5T8": NaN,
    "EDUNF_GER_GPI_L5T8": NaN,
    "EDU_CHLD_Y04_COMP_AGE": NaN,
    "EDU_CHLD_Y0T2_ECEC_PART": NaN,
    "EDU_SDG_QUTP_L02": "Proportion of teachers qualified according to national standards in pre-primary education (%)",
    "EDU_SDG_QUTP_L1": "Proportion of teachers qualified according to national standards in primary education (%)",
    "EDU_SDG_QUTP_L2": "Proportion of teachers qualified according to national standards in lower secondary education (%)",
    "EDU_SDG_QUTP_L3": "Proportion of teachers qualified according to national standards in upper secondary education (%)",
    "EDU_PISA_MAT": "Mean performance on the mathematics scale for 15-year-old students",
    "EDU_PISA_REA": "Mean performance on the reading scale for 15-year-old students",
    "EDU_PISA_SCI": "Mean performance on the science scale for 15-year-old students",
    "EDU_PISA_LOW_ACHIEVE_MAT": "Low achieving 15-year-olds in mathematics (%)",
    "EDU_PISA_LOW_ACHIEVE_REA": "Low achieving 15-year-olds in reading (%)",
    "EDU_PISA_LOW_ACHIEVE_SCI": "Low achieving 15-year-olds in science (%)",
    "EDU_SDG_STU_L1_G2OR3_REA": NaN,
    "EDU_SDG_STU_L1_G2OR3_MAT": NaN,
    "EDU_SDG_STU_L2_GLAST_REA": "4.1.1. Proportion of children at the end of lower secondary education reaching minimum proficiency in reading",
    "EDU_SDG_STU_L2_GLAST_MAT": "4.1.1. Proportion of children at the end of lower secondary education reaching minimum proficiency in math",
    "EDU_SDG_YOUTH_NEET": "Proportion of youth (aged 15-24 years) not in education, employment or training (%)",
    "EDU_PISA_MAT2": "15-year-olds by sex achieving proficiency Level 2 (%) in Mathematics",
    "EDU_PISA_MAT3": "15-year-olds by sex achieving proficiency Level 3 (%) in Mathematics",
    "EDU_PISA_MAT4": "15-year-olds by sex achieving proficiency Level 4 (%) in Mathematics",
    "EDU_PISA_MAT5": "15-year-olds by sex achieving proficiency Level 5 (%) in Mathematics",
    "EDU_PISA_MAT6": "15-year-olds by sex achieving proficiency Level 6 (%) in Mathematics",
    "EDU_PISA_REA2": "15-year-olds by sex achieving proficiency Level 2 (%) in Reading",
    "EDU_PISA_REA3": "15-year-olds by sex achieving proficiency Level 3 (%) in Reading",
    "EDU_PISA_REA4": "15-year-olds by sex achieving proficiency Level 4 (%) in Reading",
    "EDU_PISA_REA5": "15-year-olds by sex achieving proficiency Level 5 (%) in Reading",
    "EDU_PISA_REA6": "15-year-olds by sex achieving proficiency Level 6 (%) in Reading",
    "EDU_PISA_SCI2": "15-year-olds by sex achieving proficiency Level 2 (%) in Science",
    "EDU_PISA_SCI3": "15-year-olds by sex achieving proficiency Level 3 (%) in Science",
    "EDU_PISA_SCI4": "15-year-olds by sex achieving proficiency Level 4 (%) in Science",
    "EDU_PISA_SCI5": "15-year-olds by sex achieving proficiency Level 5 (%) in Science",
    "EDU_PISA_SCI6": "15-year-olds by sex achieving proficiency Level 6 (%) in Science",
    "EDUNF_LR_ADULT": "Adult literacy rate, population 15+ years by sex (%)",
    "EDU_SDG_STU_L1_GLAST_REA": NaN,
    "EDU_SDG_STU_L1_GLAST_MAT": NaN,
    "EDU_TIMSS_MAT4": NaN,
    "EDU_TIMSS_SCI4": NaN,
    "EDU_TIMSS_MAT8": NaN,
    "EDU_TIMSS_SCI8": NaN,
    "EDU_PIRLS_REA": NaN,
    "EDUNF_LR_YOUTH": NaN,
    "EDUNF_RPTR_L1": NaN,
    "EDUNF_RPTR_L2": NaN,
    "EDUNF_REPP_L1": NaN,
    "EDUNF_REPP_L2": NaN,
    "EDUNF_FRP_L1": NaN,
    "EDU_SDG_TRTP_L02": NaN,
    "EDU_SDG_TRTP_L1": NaN,
    "EDU_SDG_TRTP_L2": NaN,
    "EDU_SDG_TRTP_L3": NaN,
    "EDU_SDG_PTTR_L02": NaN,
    "EDU_SDG_PTTR_L1": NaN,
    "EDU_SDG_PTTR_L2": NaN,
    "EDU_SDG_PTTR_L3": NaN,
    "EDU_SDG_PQTR_L02": NaN,
    "EDU_SDG_PQTR_L1": NaN,
    "EDU_SDG_PQTR_L2": NaN,
    "EDU_SDG_PQTR_L3": NaN,
    "ECD_CHLD_U5_BKS-HM": NaN,
    "ECD_CHLD_U5_PLYTH-HM": NaN,
    "EDUNF_FRP_L2AND3": NaN,
    "EDU_CHLD_TOP_REA": NaN,
    "EDU_CHLD_TOP_MAT_SCI": NaN,
    "EDU_CHLD_TOP_REA_MAT_SCI": NaN,
    "EDU_CHLD_EXP_COMP_L5": NaN,
    "EDU_CHLD_ELA_PAR": NaN,
    "EDU_CHLD_HIGH_SS": NaN,
    "EDU_CHLD_POOR_DISC": NaN,
    "EDU_CHLD_BELONG_SCH": NaN,
    "PP_ADOL_INET": "Data refer to the percent of 15-year-old students who reported that, on the most recent day they attended school, they used the internet/chat/social networks either before going to school or after leaving school.",
    "PP_ADOL_TVGM": "Data refer to the percent of 15-year-old students who reported that, on the most recent day they attended school, they watched TV or played video games either before going to school or after leaving school.",
    "PP_ADOL_ITXT": "Percent of 15-year-old students who report that they use the internet for at least two hours outside of school on a typical weekday. 15-year-old students were asked for how long they use the internet outside of school on a typical weekday, with possible response options ranging from “no time” and “1-30 minutes per day” to “more than 6 hours per day”. Students responding with “between 2 hours and 4 hours per day” or \"between 4 hours and 6 hours per day\" were classified as “high internet users”, while those responding \"more than 6 hours per day\" were classified as \"extreme internet users\".\n\n",
    "PP_ADOL_WORK_PAID": NaN,
    "PP_ADOL_WORK_HOME": NaN,
    "PP_CHLD_PROB_SM": NaN,
    "PP_CHLD_VICTIM_CB": NaN,
    "PP_CHLD_INT_RESOURCE": NaN,
    "PT_F_15-49_W-BTNG": "The standard module asks whether women/men think that a husband/partner is justified in hitting or beating his wife/partner for at least one of the following reasons: if she burns the food, argues with him, goes out without telling him, neglects the children or refuses sexual relations.",
    "PT_M_15-49_W-BTNG": "The standard module asks whether women/men think that a husband/partner is justified in hitting or beating his wife/partner for at least one of the following reasons: if she burns the food, argues with him, goes out without telling him, neglects the children or refuses sexual relations.",
    "PT_F_GE15_PS-SX-EM_V_PTNR_12MNTH": "This indicator refers to intimate partner violence, which includes any abuse perpetrated by a current or former partner within the context of marriage, cohabitation or any other formal or informal union. For the purpose of global monitoring, the indicator is currently being defined as proportion of ever-partnered women and girls aged 15 to 49 years who have experienced physical or sexual violence by a current or former intimate partner in the previous 12 months. The rationale for using a proxy indicator is that comparable data are currently only available for a subset of girls and women aged 15 to 49 years and the fact that there is no agreement on a standard operational definition for psychological violence.",
    "PT_F_GE15_SX_V_PTNR_12MNTH": "This indicator refers to the proportion of women and girls aged 15 years and older who have experienced sexual violence by persons other than an intimate partner, in the previous 12 months. The indicator is limited to sexual violence perpetrated by individuals other than an intimate partner.\n",
    "PT_ST_13-15_BUL_30-DYS": "Percentage of students (aged 13-15 years) who reported being bullied on 1 or more days in the past 30 days\n",
    "PT_ADLT_PS_NEC": "Percentage of adults who think that physical punishment is necessary to raise/educate children",
    "PT_CHLD_1-14_PS-PSY-V_CGVR": "Proportion of children aged 1 to 14 years who experienced any physical punishment and/or psychological aggression at home in the past month. The rationale for using a proxy indicator for SDG 16.2.1 is because comparable data are currently only available for a subset of children aged 1 to 14 years.\n",
    "PT_F_18-29_SX-V_AGE-18": "Percentage of women (aged 18-29 years) who experienced sexual violence by age 18 years. Definition from General Comment No. 13 on the Convention of the Rights of the Child (CRC): Sexual violence comprises any sexual activities imposed by an adult on a child against which the child is entitled to protection by criminal law. This includes: (a) The inducement or coercion of a child to engage in any unlawful or psychologically harmful sexual activity; (b) The use of children in commercial sexual exploitation; (c) The use of children in audio or visual images of child sexual abuse; and (d) Child prostitution, sexual slavery, sexual exploitation in travel and tourism, trafficking for purposes of sexual exploitation (within and between countries), sale of children for sexual purposes and forced marriage. Sexual activities are also considered as abuse when committed against a child by another child if the offender is significantly older than the victim or uses power, threat or other means of pressure. Consensual sexual activities between children are not considered as sexual abuse if the children are older than the age limit defined by the State Party.",
    "PT_M_18-29_SX-V_AGE-18": "Percentage of men (aged 18-29 years) who experienced sexual violence by age 18 years. Definition from General Comment No. 13 on the Convention of the Rights of the Child (CRC): Sexual violence comprises any sexual activities imposed by an adult on a child against which the child is entitled to protection by criminal law. This includes: (a) The inducement or coercion of a child to engage in any unlawful or psychologically harmful sexual activity; (b) The use of children in commercial sexual exploitation; (c) The use of children in audio or visual images of child sexual abuse; and (d) Child prostitution, sexual slavery, sexual exploitation in travel and tourism, trafficking for purposes of sexual exploitation (within and between countries), sale of children for sexual purposes and forced marriage. Sexual activities are also considered as abuse when committed against a child by another child if the offender is significantly older than the victim or uses power, threat or other means of pressure. Consensual sexual activities between children are not considered as sexual abuse if the children are older than the age limit defined by the State Party.",
    "PT_CHLD_VIOLENCE_WELFARE": "Total number of child victims of violence aged 0-17 registered by child/social welfare authorities, during the year",
    "PT_CHLD_VIOLENCE_HEALTHCARE": NaN,
    "PT_CHLD_VIOLENCE_EDUCATION": NaN,
    "PT_VC_SNS_WALN": "This indicator refers to the proportion of the adult population who feel safe walking alone in their\nneighbourhood after dark.",
    "PT_CHLD_DISAB_VIOLENCE_WELFARE": NaN,
    "PT_CHLD_DISAB_VIOLENCE_HEALTHCARE": NaN,
    "PT_CHLD_DISAB_VIOLENCE_EDUCATION": NaN,
    "PT_VC_VOV_PHYL": NaN,
    "PT_VC_VOV_SEXL": NaN,
    "PT_VC_VOV_ROBB": NaN,
    "PT_VC_PRR_PHYV": NaN,
    "PT_VC_PRR_SEXV": NaN,
    "PT_VC_PRR_ROBB": NaN,
    "PT_CHLD_15_BUL_SCH": NaN,
    "PT_CHLD_VIOLENCE_LOCAL": NaN,
    "PT_CHLD_INRESIDENTIAL": "Number of children aged 0-17 in formal residential care, at the end of the year",
    "PT_CHLD_INFORMALCARE_RATE": "Rate of children in formal alternative care at the end of the year (per 100,000) ",
    "PT_CHLD_DISAB_INRESIDENTIAL": "Total number of children with disabilities aged 0-17 in formal residential care, at the end of the year",
    "PT_CHLD_INRESIDENTIAL_RATE_B": "Rate of children in formal residential care at the end of the year (per 100,000) ",
    "PT_CHLD_CARED_BY_FOSTER": "Number of children aged 0-17 in formal foster care, at the end of the year",
    "PT_CHLD_DISAB_FOSTER": "Total number of children with disabilities aged 0-17 in formal foster care, at the end of the year",
    "PT_CHLD_INKINSHIP": "Total number of children aged 0-17 in formal kinship care, at the end of the year",
    "PT_CHLD_DISAB_INKINSHIP": "Total number of children with disabilities aged 0-17 in formal kinship care, at the end of the year",
    "PT_CHLD_INOTHER_FAMILY": "Total number of children aged 0-17 in other forms of formal family-based care, at the end of the year",
    "PT_CHLD_DISAB_INOTHER_FAMILY": "Total number of children with disabilities aged 0-17 in other forms of formal family-based care, at the end of the year",
    "PT_CHLD_DISAB_INALL_FAMILY": "Total number of children with disabilities aged 0-17 in all formal family-based care, at the end of the year",
    "PT_CHLD_INCARE_FOSTER_RATE": "Rate of children in formal family-based care at the end of the year (per 100,000)",
    "PT_CHLD_NO_PARENTAL_CARE_INRESIDENTIAL": "Total number of children aged 0-17 who entered formal residential care, during the year",
    "PT_CHLD_ENTER_ALLFAMILY": "Total number of children aged 0-17 who entered all formal family-based care, during the year",
    "PT_CHLD_ENTEREDKINSHIP": "Total number of children aged 0-17 who entered formal kinship care, during the year",
    "PT_CHLD_ENTEREDFOSTER": "Total number of children aged 0-17 who entered formal foster care, during the year",
    "PT_CHLD_ENTEREDOTHER_FAMILY": "Total number of children aged 0-17 who entered other forms of formal family-based care, during the year",
    "PT_CHLD_ADOPTION": "Total number of adoptions - including intercountry adoptions (during the year)",
    "PT_CHLD_ADOPTION_RATE": "Rate of formal adoption of children during the year (per 100,000)",
    "PT_CHLD_LEFT_RESIDENTIAL": "Total number of children aged 0-17 who left formal residential care, during the year, by destination upon leaving care/death of child",
    "PT_CHLD_LEFT_RESIDENTIAL_REUNION": "Total number of children aged 0-17 who left formal residential care, during the year, by destination upon: Family reunification",
    "PT_CHLD_LEFT_RESIDENTIAL_FAMILY": "Total number of children aged 0-17 who left formal residential care, during the year, by destination upon: Placed in formal family-based care arrangements",
    "PT_CHLD_LEFT_RESIDENTIAL_ADOPT": "Total number of children aged 0-17 who left formal residential care, during the year, by destination upon: Adopted",
    "PT_CHLD_LEFT_RESIDENTIAL_INDEP": "Total number of children aged 0-17 who left formal residential care, during the year, by destination upon: Started independent life before age 18",
    "PT_CHLD_LEFT_RESIDENTIAL_DEATH": "Total number of children aged 0-17 who left formal residential care, during the year, by destination upon: Death of child",
    "PT_CHLD_LEFT_RESIDENTIAL_OTHER": "Total number of children aged 0-17 who left formal residential care, during the year, by destination upon: Other reasons",
    "PT_CHLD_LEFTFOSTER": "Total number of children aged 0-17 who left formal foster care, during the year, by destination upon leaving care/death of child",
    "PT_CHLD_LEFTFOSTER_RETURNED": "Total number of children aged 0-17 who left formal foster care, during the year, by destination upon: Family reunification",
    "PT_CHLD_LEFTFOSTER_EDUINSTITUTION": "Total number of children aged 0-17 who left formal foster care, during the year, by destination upon: Placed in formal residential care",
    "PT_CHLD_LEFT_ALLFAMILY": "Total number of children aged 0-17 who left all formal family-based care, during the year, by destination upon leaving care/death of child",
    "PT_CHLD_LEFT_KINSHIP": "Total number of children aged 0-17 who left formal kinship care, during the year, by destination upon leaving care/death of child",
    "PT_CHLD_LEFT_FAMILY": "Total number of children aged 0-17 who left other forms of formal family-based care, during the year, by destination upon leaving care/death of child",
    "PT_CHLD_INRESIDENTIAL_PROP": "Proportion of children in formal residential care of the total number of children in formal alternative care at the end of the year",
    "PT_CHLD_INFOSTER_PROP": "Proportion of children in formal foster care of the total number of children in formal family-based care at the end of the year",
    "PT_CHLD_INKINSHIP_PROP": "Proportion of children in formal kinship care of the total number of children in formal family-based care at the end of the year",
    "PT_CHLD_INOTHER_FAMILY_PROP": "Proportion of children in other forms of formal family-based care of the total number of children in formal family-based care at the end of the year",
    "PT_CHLD_ALLFAMILY_PROP": "Proportion of children in formal family-based care of the total number of children in formal alternative care at the end of the year",
    "PT_CHLD_ADOPTION_INTERCOUNTRY": "Total number of children aged 0-17 formally adopted - Intercountry - during the year",
    "PT_CHLD_ADOPT_DOMESTIC": "Total number of children aged 0-17 formally adopted - Domestic - during the year",
    "PT_CHLD_DISAB_INRESIDENTIAL_PROP": "Proportion of children with disabilities in formal residential care at the end of the year",
    "PT_CHLD_DISAB_INFOSTER_PROP": "Proportion of children with disabilities in formal foster care of the total number of children in formal family-based care at the end of the year",
    "PT_CHLD_DISAB_INFAMILY_PROP": "Proportion of children with disabilities in formal family-based care at the end of the year",
    "PT_CHLD_DISAB_LEFT_RESIDENTIAL_PROP": "Proportion of children with disabilities who left formal residential care during the year",
    "PT_CHLD_DISAB_ENTER_RESIDENTIAL": "Total number of children with disabilities aged 0-17 who entered formal residential care, during the year",
    "PT_CHLD_DISAB_LEFT_RESIDENTIAL": "Total number of children with disabilities aged 0-17 who left formal residential care, during the year",
    "PT_YOUNG_INRESIDENTIAL": "Total number of young people aged 18-24 in formal residential care, at the end of the year",
    "PT_YOUNG_DISAB_INRESIDENTIAL": "Total number of young people with disabilities aged 18-24 in formal residential care, at the end of the year",
    "PT_YOUNG_DISAB_INALL_FAMILY": "Total number of young people with disabilities aged 18-24 in all formal family-based care, at the end of the year",
    "PT_CHLD_ENTER_RESIDENTIAL_RATE": "Rate of children who entered formal residential care during the year (per 100,000)",
    "PT_CHLD_DISAB_ENTER_RESIDENTIAL_PROP": "Proportion of children with disabilities who entered formal residential care during the year",
    "PT_YOUNG_LEFT_RESIDENTIAL": "Total number of young people aged 18-24 who left formal residential care, during the year",
    "PT_YOUNG_DISAB_LEFT_RESIDENTIAL": "Total number of young people with disabilities aged 18-24 who left formal residential care, during the year",
    "PT_CHLD_DISAB_INKINSHIP_PROP": "Proportion of children with disabilities in formal kinship care of the total number of children in formal family-based care at the end of the year",
    "PT_CHLD_DISAB_INOTHER_FAMILY_PROP": "Proportion of children with disabilities in other forms of formal family-based care of the total number of children in formal family-based care at the end of the year",
    "PT_CHLD_ENTEREDFAMILY_RATE": "Rate of children who entered formal family-based care during the year (per 100,000)",
    "PT_CHLD_DISAB_ENTEREDFAMILY_PROP": "Proportion of children with disabilities who entered formal family-based care during the year",
    "PT_YOUNG_INALL_FAMILY": "Total number of young people aged 18-24 in all formal family-based care, at the end of the year",
    "PT_CHLD_DISAB_ENTEREDFOSTER": "Total number of children with disabilities aged 0-17 who entered formal foster care, during the year",
    "PT_CHLD_DISAB_ENTEREDKINSHIP": "Total number of children with disabilities aged 0-17 who entered formal kinship care, during the year",
    "PT_CHLD_DISAB_ENTEREDOTHER_FAMILY": "Total number of children with disabilities aged 0-17 who entered other forms of formal family-based care, during the year",
    "PT_CHLD_LEFT_ALLFAMILY_REUNION": "Total number of children aged 0-17 who left all formal family-based care, during the year, by destination upon: Family reunification",
    "PT_CHLD_LEFT_ALLFAMILY_RESIDENTIAL": "Total number of children aged 0-17 who left all formal family-based care, during the year, by destination upon: Placed in formal residential care",
    "PT_CHLD_LEFT_ALLFAMILY_ADOPT": "Total number of children aged 0-17 who left all formal family-based care, during the year, by destination upon: Adopted",
    "PT_CHLD_LEFT_ALLFAMILY_INDEP": "Total number of children aged 0-17 who left all formal family-based care, during the year, by destination upon: Started independent life before age 18",
    "PT_CHLD_LEFT_ALLFAMILY_DEATH": "Total number of children aged 0-17 who left all formal family-based care, during the year, by destination upon: Death of child",
    "PT_CHLD_LEFT_ALLFAMILY_OTHER": "Total number of children aged 0-17 who left all formal family-based care, during the year, by destination upon: Other reasons",
    "PT_YOUNG_LEFT_ALLFAMILY": "Total number of young people aged 18-24 who left all formal family-based care, during the year",
    "PT_YOUNG_DISAB_LEFT_ALLFAMILY": "Total number of young people with disabilities aged 18-24 who left all formal family-based care, during the year",
    "PT_CHLD_DISAB_LEFTFOSTER": "Total number of children with disabilities aged 0-17 who left formal foster care, during the year, by destination upon leaving care/death of child",
    "PT_CHLD_LEFTFOSTER_FAMILY": "Total number of children aged 0-17 who left formal foster care, during the year, by destination upon: Placed in formal kinship or other forms of formal family-based care arrangements",
    "PT_CHLD_LEFTFOSTER_ADOPT": "Total number of children aged 0-17 who left formal foster care, during the year, by destination upon: Adopted",
    "PT_CHLD_LEFTFOSTER_INDEP": "Total number of children aged 0-17 who left formal foster care, during the year, by destination upon: Started independent life before age 18",
    "PT_CHLD_LEFTFOSTER_DEATH": "Total number of children aged 0-17 who left formal foster care, during the year, by destination upon: Death of child",
    "PT_CHLD_LEFTFOSTER_OTHER_REASON": "Total number of children aged 0-17 who left formal foster care, during the year, by destination upon: Other reasons",
    "PT_CHLD_DISAB_LEFT_KINSHIP": "Total number of children with disabilities aged 0-17 who left formal kinship care, during the year, by destination upon leaving care/death of child",
    "PT_CHLD_LEFT_KINSHIP_REUNION": "Total number of children aged 0-17 who left formal kinship care, during the year, by destination upon: Family reunification",
    "PT_CHLD_LEFT_KINSHIP_FAMILY": "Total number of children aged 0-17 who left formal kinship care, during the year, by destination upon: Placed in formal foster or other forms of formal family-based care arrangements",
    "PT_CHLD_LEFT_KINSHIP_RESIDENTIAL": "Total number of children aged 0-17 who left formal kinship care, during the year, by destination upon: Placed in formal residential care",
    "PT_CHLD_LEFT_KINSHIP_ADOPT": "Total number of children aged 0-17 who left formal kinship care, during the year, by destination upon: Adopted",
    "PT_CHLD_LEFT_KINSHIP_INDEP": "Total number of children aged 0-17 who left formal kinship care, during the year, by destination upon: Started independent life before age 18",
    "PT_CHLD_LEFT_KINSHIP_DEATH": "Total number of children aged 0-17 who left formal kinship care, during the year, by destination upon: Death of child",
    "PT_CHLD_LEFT_KINSHIP_OTHER": "Total number of children aged 0-17 who left formal kinship care, during the year, by destination upon: Other reasons",
    "PT_CHLD_DISAB_LEFT_FAMILY": "Total number of children with disabilities aged 0-17 who left other forms of formal family-based care, during the year, by destination upon leaving care/death of child",
    "PT_CHLD_LEFT_FAMILY_REUNION": "Total number of children aged 0-17 who left other forms of formal family-based care, during the year, by destination upon: Family reunification",
    "PT_CHLD_LEFT_FAMILY_FOSTER": "Total number of children aged 0-17 who left other forms of formal family-based care, during the year, by destination upon: Placed in formal foster or kinship care arrangements",
    "PT_CHLD_LEFT_FAMILY_RESIDENTIAL": "Total number of children aged 0-17 who left other forms of formal family-based care, during the year, by destination upon: Placed in formal residential care",
    "PT_CHLD_LEFT_FAMILY_ADOPT": "Total number of children aged 0-17 who left other forms of formal family-based care, during the year, by destination upon: Adopted",
    "PT_CHLD_LEFT_FAMILY_INDEP": "Total number of children aged 0-17 who left other forms of formal family-based care, during the year, by destination upon: Started independent life before age 18",
    "PT_CHLD_LEFT_FAMILY_DEATH": "Total number of children aged 0-17 who left other forms of formal family-based care, during the year, by destination upon: Death of child",
    "PT_CHLD_LEFT_FAMILY_OTHER": "Total number of children aged 0-17 who left other forms of formal family-based care, during the year, by destination upon: Other reasons",
    "PT_CHLD_DISAB_ENTER_ALLFAMILY": "Total number of children with disabilities aged 0-17 who entered all formal family-based care, during the year",
    "PT_CHLD_DISAB_LEFT_ALLFAMILY": "Total number of children with disabilities aged 0-17 who left all formal family-based care, during the year",
    "PT_CHLD_ADOPTION_DISAB": "Number of adopted children with disabilities (during the year)",
    "PT_CHLD_ADOPTION_INTER_COUNTRY_DISAB": "Total number of children with disabilities aged 0-17 formally adopted - Intercountry - during the year",
    "PT_CHLD_ADOPTION_INTERCOUNTRY_RATE": "Rate of formal adoption of children during the year, by type: Intercountry (per 100,000)",
    "PT_CHLD_DISAB_ADOPT_DOMESTIC": "Total number of children with disabilities aged 0-17 formally adopted - Domestic - during the year",
    "PT_CHLD_ADOPT_DOMESTIC_RATE": "Rate of formal adoption of children during the year, by type: Domestic (per 100,000)",
    "PT_CHLD_DISAB_ADOPT_PROP": "Proportion of children with disabilities who were formally adopted during the year",
    "PT_CHLD_DISAB_ADOPT_DOMESTIC_PROP": "Proportion of children with disabilities who were formally adopted during the year, by type: Domestic",
    "PT_CHLD_DISAB_ADOPT_INTERCOUNTRY_PROP": "Proportion of children with disabilities who were formally adopted during the year, by type: Intercountry",
    "JJ_CHLD_DETENTION_RATE": "Rate of children in detention at the end of the year (per 100,000)",
    "JJ_CHLD_PRETRIAL": "Total number of children in pre-sentence detention, at the end of the year",
    "JJ_CHLD_PRE_SENTENCE_DETENTION_RATE": "Rate of children in detention at the end of the year, by type: Pre-sentence detention (per 100,000)",
    "JJ_CHLD_PRISION_ADJUDICATION": "Total number of children in post-sentence detention, at the end of the year",
    "JJ_CHLD_POST_SENTENCE_DETENTION_RATE": "Rate of children in detention at the end of the year, by type: Post-sentence detention (per 100,000)",
    "JJ_CHLD_DETENTION": "Total number of children detained in pre-sentence detention, during the year",
    "JJ_CHLD_ENTER_PRE_SENTENCE_DETENTION_RATE": "Rate of children detained during the year, by type: Pre-sentence detention (per 100,000)",
    "JJ_VC_PRS_UNSNT": "Unsentenced detainees as a proportion of overall prison population (%) ",
    "JJ_CHLD_VICTIM_CRIME": "Total number of child victims of crime aged 0-17 registered by the police, during the year",
    "JJ_CHLD_WITNESS_CRIME": "Total number of child witnesses of crime aged 0-17 registered by the police, during the year",
    "JJ_CHLD_CUSTODIAL_SENTENCE": "Total number of children sentenced to custodial sentences, during the year",
    "JJ_CHLD_ALTERNATIVE_SENTENCE": "Total number of children sentenced to alternative measures, during the year",
    "JJ_CHLD_CUSTODIAL_SENTENCE_PROP": "Percentage of children sentenced to custodial sentences during the year",
    "JJ_CHLD_ALTERNATIVE_SENTENCE_PROP": "Percentage of children sentenced with alternative measures during the year",
    "JJ_CHLD_VICTIM_CRIME_RATE": "Rate of child victims of crime registered by the police during the year (per 100,000)",
    "JJ_CHLD_WITNESS_CRIME_RATE": "Rate of child witnesses of crime registered by the police during the year (per 100,000)",
    "JJ_CHLD_POST_SENTENCE_DETENTION": "Total number of children detained in post-sentence detention, during the year",
    "JJ_CHLD_ENTER_DETENTION_RATE": "Rate of children detained during the year (per 100,000)",
    "JJ_CHLD_ENTER_POST_SENTENCE_DETENTION_RATE": "Rate of children detained during the year, by type: Post-sentence detention (per 100,000)",
    "JJ_PRISIONERS": NaN,
    "JJ_PRISIONERS_RT": NaN,
    "PT_F_15-19_MRD": "Percentage of girls aged 15-19 years who are currently married or in union",
    "PT_M_15-19_MRD": "Percentage of boys aged 15-19 years who are currently married or in union",
    "PT_F_20-24_MRD_U18": "Percentage of women aged 20-24 years married or in union before age 18",
    "PT_M_20-24_MRD_U18": "Percentage of men aged 20-24 years married or in union before age 18",
    "PT_F_20-24_MRD_U15": "Percentage of women aged 20-24 years married or in union before age 15",
    "PT_CHLD_5-17_LBR_ECON-HC": "Children aged 5-11 years who worked for one hour or more in economic activities and/or who were involved in unpaid household services for 21 hours or more; children aged 12-14 years who worked for 14 hours or more of economic activities and/or who were involved in unpaid household services for 21 hours or more; and children aged 15 to 17 who worked for 43 hours or more in economic activities per week",
    "PT_CHLD_5-17_LBR_ECON": "Children aged 5-11 years who worked for one hour or more in economic activities; children aged 12-14 years who worked for 14 hours or more of economic activities; and children aged 15 to 17 who worked for 43 hours or more in economic activities per week",
    "PT_ADLS_10-14_LBR_HC": NaN,
    "PP_SG_REG_BRTH90N": "This indicator shows whether the country's birth registration data is at least 90 percent complete",
    "PP_SG_REG_DETH75N": "This indicator shows whether the country's death registration data is at least 75 percent complete",
    "PT_CHLD_Y0T4_REG": "Proportion of children whose births have been registered with a civil authority (%)",
    "PP_CHLD_VOL_WORK": NaN,
    "PP_CHLD_PLACE_PLAY": NaN,
    "PP_IT_MOB_OWN": "Proportion of individuals who own a mobile telephone - an individual owns a mobile cellular phone if he/she has a mobile cellular phone device with at least one\nactive SIM card for personal use.",
    "PP_SE_ADT_ACTS_PRGM": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_SE_ADT_ACTS_ATCH": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_SE_ADT_ACTS_SFWR": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_SE_ADT_ACTS_CPT": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_SE_ADT_ACTS_CDV": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_SE_ADT_ACTS_SSHT": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_SE_ADT_ACTS_PST": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_SE_ADT_ACTS_TRFF": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_SE_ADT_ACTS_CMFL": "The proportion of youth and adults with Information and Communications Technology (ICT) skills, by type of skill defined as the percentage of individuals that have undertaken certain ICT-related activities in the last 3 months. ",
    "PP_IT_USE_ii99": "Proportion of individuals using the Internet is defined as the proportion of individuals who used the Internet from any location in the last three months._x000D_",
    "ICT_PERSONAL_DATA": "Percentage of population who used the internet in the last 3 months and managed access to their personal data (i.e. did at least one of the following: read privacy policy statements before providing personal data, restricted or refused access to the geographical location, limited access to profile or content on social networking sites or shared online storage, refused allowing the use of personal data for advertising purposes, checked that the website where personal data provided was secure, or asked websites or search engines administrator or provider to access the data they hold about me to update or delete it).",
    "ICT_SECURITY_CONCERN": "Percentage of population who limited their personal internet activities in the last 12 months due to security concerns (i.e. security concerns limited or prevented individuals from doing any of following activities: ordering or buying goods or services, carrying out internet banking, providing personal information to social or professional networking services, communicating with public services or administrations, downloading software or apps, music, video files, games or other data files, or using the Internet via public WiFi).",
    "PP_SE_GPI_ICTS_ATCH": NaN,
    "PP_SE_GPI_ICTS_CPT": NaN,
    "PP_SE_GPI_ICTS_CDV": NaN,
    "PP_SE_GPI_ICTS_SSHT": NaN,
    "PP_SE_GPI_ICTS_PRGM": NaN,
    "PP_SE_GPI_ICTS_PST": NaN,
    "PP_SE_GPI_ICTS_SFWR": NaN,
    "PP_SE_GPI_ICTS_TRFF": NaN,
    "PP_SE_GPI_ICTS_CMFL": NaN,
    "PV_SI_COV_BENFTS": "Ratio of the population receiving cash benefits under at least one of the contingencies/social protection functions (contributory or non-contributory benefit) or actively contributing to at least one social security scheme to the total population.",
    "PV_SI_COV_LMKT": 0,
    "PV_SI_COV_SOCAST": 0,
    "PV_SI_COV_SOCINS": 0,
    "PV_SI_COV_VULN": "Ratio of social assistance recipients to the total number of vulnerable persons. The latter are calculated by subtracting from total population all people of working age who are contributing to a social insurance scheme or receiving contributory benefits, and all persons above retirement age receiving contributory benefits.",
    "PV_SI_COV_DISAB": "Ratio of persons receiving disability cash benefits to persons with severe disabilities. The latter is calculated as the product of prevalence of disability ratios (published for each country group by the World Health Organization) and each country’s population.",
    "PV_SI_COV_POOR": "Ratio of social assistance recipients to the population living below the national poverty line.",
    "PV_SI_COV_MATNL": "Ratio of women receiving cash maternity benefits to women giving birth in the same year (estimated based on age-specific fertility rates published in the UN’s World Population Prospects or on the number of live births\ncorrected for the share of twin and triplet births).",
    "PV_SI_COV_CHLD": "Ratio of children/households receiving child or family cash benefits to the total number of children/households with children",
    "GN_MTNTY_LV_BNFTS": "Whether the law provides for 14 weeks or more of paid maternity leave in accordance with the International Labour Organization standards\n",
    "GN_PTNTY_LV_BNFTS": "Whether the law provides for paid paternity leave (of any length)",
    "PV_SI_COV_UEMP": "Ratio of recipients of unemployment cash benefits to the number of unemployed persons.",
    "PV_SI_COV_WKINJRY": NaN,
    "PV_SI_COV_PENSN": NaN,
    "SP_EXP_CHLD_DISAB_CASH": NaN,
    "PV_SI_POV_DAY1": "The indicator “proportion of the population below the international poverty line” is defined as the\npercentage of the population living on less than $2.15 a day at 2017 international prices. ",
    "PV_SDG_SI_POV_NAHC": "The national poverty rate is the percentage of the total population living below the national poverty line. ",
    "SI_POV_UMIC": "Poverty headcount ratio at $6.85 a day is the percentage of the population living on less than $6.85 a day at 2017 international prices.",
    "PV_AROPE": "At risk of poverty or social exclusion, abbreviated as AROPE, corresponds to the sum of persons who are either at risk of poverty, or severely materially and socially deprived or living in a household with a very low work intensity. People are included only once even if they are in more than one of the situations mentioned above. The AROPE rate is the share of the total population which is at risk of poverty or social exclusion. It is the main indicator to monitor the EU 2030 target on poverty and social exclusion and was the headline indicator to monitor the EU 2020 Strategy poverty target.",
    "PV_AROPRT": "The at-risk-of-poverty rate is the share of people with an equivalised disposable income (after social transfer) below the at-risk-of-poverty threshold, which is set at 60 % of the national median equivalised disposable income after social transfers.",
    "PV_SD_MDP_MUHC": 0,
    "PV_SEV_MAT_SOC_DPRT_T": "The proportion of the population experiencing an enforced lack of at least 7 out of 13 deprivation items (6 related to the individual and 7 related to the household).",
    "PV_LOW_WORK": "The indicator persons living in households with very low work intensity is defined as the number of persons living in a household where the members of working age worked a working time equal or less than 20% of their total work-time potential during the previous year.",
    "PV_INABLE_PROTEIN": "Share of households with dependent children with inability to afford a meal with meat, chicken, fish (or vegetarian equivalent) every second day (%)",
    "PV_SI_POV_EMP1": NaN,
    "PV_SEV_MAT_SOC_DPRT": NaN,
    "PV_SI_POV_UMIC": NaN,
    "PV_WB_SI_POV_NAHC": NaN,
    "PV_SD_MDP_CSMP": NaN,
    "PV_SD_MDP_MUHHC": NaN,
    "PV_SI_POV_MDIM": NaN,
    "PV_SI_POV_MDIM_17": NaN,
    "WS_PPL_S-B": NaN,
    "PV_SEV_MAT_DPRT": NaN,
    "PV_CHLD_FOOD_DPRT": NaN,
    "PV_CHLD_HOUS_DPRT": NaN,
    "PV_CHLD_MAT_DPRT": NaN,
    "PV_CHLD_NO_INTERNET": NaN,
    "PV_CHLD_REL_INC_POV": NaN,
    "PV_FIN_VULN": NaN,
    "WS_PPL_W-B": "Proportion of the population using an improved drinking water source, where collection time is not more than 30 minutes for a round trip including queuing (improved sources include: piped water; boreholes or tubewells; protected dug wells; protected springs; rainwater; and packaged or delivered water)\n",
    "WS_PPL_W-SM": "Proportion of the population using drinking water from an improved source that is accessible on premises, available when needed and free from contamination\n",
    "WS_PPL_S-SM": "Proportion of population using an improved sanitation facility that is not shared with other households, from which excreta are safely disposed of in situ or removed and treated off-site",
    "WS_PPL_H-B": "Proportion of population with a basic handwashing facility with soap and water available on premises (%)",
    "HT_NO_BTH_SHW_FLSH": "Proportion of population having neither a bath, nor a shower, nor indoor flushing toilet in their household (%)",
    "WS_PPS_S-OD": NaN,
    "EC_GII": "GII is a composite metric of gender inequality using three dimensions: reproductive health, empowerment and the labour market. A low GII value indicates low inequality between women and men, and vice-versa.",
    "EC_GDI": "GDI measures gender inequalities in achievement in three basic dimensions of human development: health, measured by female and male life expectancy at birth; education, measured by female and male expected years of schooling for children and female and male mean years of schooling for adults ages 25 years and older; and command over economic resources, measured by female and male estimated earned income.",
    "HT_REG_CHLD_DISAB": "Number of children aged 0-17 years registered as children with disabilities (at the end of the year). Children with disabilities (disabled children = children with special needs): Children with disabilities are those individuals under 18 years old with impairments (a problem in body function or structure), activity limitations (a difficulty encountered by an individual in executing a task or action) and participation restrictions (a problem experienced by an individual in involvement in life situations) for the recent 6 months or more.",
    "HT_REG_PS_DISAB": "Number of persons registered as persons with disabilities (at the end of the year)",
    "HT_NEW_REG_CHLD_DISAB": "Number of children aged 0-17 years newly registered as children with disabilities (during the year). Children with disabilities (disabled children = children with special needs): Children with disabilities are those individuals under 18 years old with impairments (a problem in body function or structure), activity limitations (a difficulty encountered by an individual in executing a task or action) and participation restrictions (a problem experienced by an individual in involvement in life situations) for the recent 6 months or more.",
    "HT_NEW_REG_PS_DISAB": "Number of persons newly registered as persons with disabilities (during the year)",
    "HT_REG_CHLD_DISAB_PROP": "Proportion of children registered as having disabilities (at the end of the year)",
    "HT_NEW_REG_CHLD_DISAB_PROP": "Proportion of children newly registered as having disabilities (during the year)",
    "SP_CHLD_DISAB_CASH": "Number of children aged 0-17 years receiving disability cash benefits (at the end of the year). ",
    "SP_PS_DISAB_CASH": "Number of persons with disabilities receiving disability cash benefits (at the end of the year)",
    "ECD_CHLD_36-59M_ADLT_SRC": "Percentage of children with whom any adult household member has engaged in 4 or more activities to provide early stimulation and responsive care in the last 3 days (3-4 years)",
    "ECD_CHLD_36-59M_FHR-SPT-LNG": "Percentage of children whose father has engaged in 4 or more activities to provide early stimulation and responsive care in the last 3 days (3-4 years) ",
    "ECD_CHLD_36-59M_LMPSL": "The recommended measure for SDG 4.2.1 is the Early Childhood Development Index 2030 (ECDI2030) which is a 20-item instrument to measure developmental outcomes among children aged 24 to 59 months in population-based surveys. The indicator derived from the ECDI2030 is the proportion of children aged 24 to 59 months who have achieved the minimum number of milestones expected for their age group, defined as follows: - Children age 24 to 29 months are classified as developmentally on-track if they have achieved at least 7 milestones - Children age 30 to 35 months are classified as developmentally on-track if they have achieved at least 9 milestones - Children age 36 to 41 months are classified as developmentally on-track if they have achieved at least 11 milestones - Children age 42 to 47 months are classified as developmentally on-track if they have achieved at least 13 milestones - Children age 48 to 59 months are classified as developmentally on-track if they have achieved at least 15 milestones",
    "ECD_EARLY_EDU": "Pupils from age 3 to the starting age of compulsory education at primary level - % of the population of the corresponding age",
    "ECD_IN_CHILDCARE": "The percentage of children (under 3 years old) cared for by formal arrangements other than by the family. ",
    "ECD_CHLD_U5_LFT-ALN": "Percentage of children under age 5 left alone or under the supervision of another child younger than 10 years of age for more than 1 hour at least once in the last week",
    "CR_EG_EGY_CLEAN": "Proportion of population with primary reliance on clean fuels and technology is calculated as the number\nof people using clean fuels and technologies for cooking, heating and lighting divided by total population reporting that any cooking, heating or lighting, expressed as percentage. “Clean” is defined by the emission rate targets and specific fuel recommendations (i.e. against unprocessed coal and kerosene) included in the normative guidance WHO guidelines for indoor air quality: household fuel combustion.",
    "CR_EG_ACS_ELEC": "Electricity access in this scenario refers to the proportion of population in the considered area (country,\nregion, and global context) that has access to consistent sources of electricity. ",
    "CR_CCRI": "The Children’s Climate Risk Index (CCRI) provides the first comprehensive view of children’s exposure and vulnerability to the impacts of climate change. It ranks countries based on children’s exposure to climate and environmental shocks, such as cyclones and heatwaves, as well as their vulnerability to those shocks, based on their access to essential services.",
    "CR_CCRI_EXP_CESS": "The Children’s Climate Risk Index (CCRI) is composite indicator that measures children’s exposure and vulnerability to the impacts of climate change. CCRI Pillar 1 examines climate and environmental hazards, shocks and stresses. It captures a range of climate and environmental hazards, shocks and stresses that are currently monitored and recorded. It is important to note that these are\ncurrent hazards, shocks and stresses, and not future projections. ",
    "CR_CCRI_VUL_ES": "The Children’s Climate Risk Index (CCRI) is composite indicator that measures children’s exposure and vulnerability to the impacts of climate change. Pillar 2 examines child vulnerability and coping capacity, as reflected in children’s rights outlined in the Convention on the Rights of the Child. It captures child-specific dimensions that make children particularly susceptible to shock or stress (as indicated in Pillar 1). It also includes variables that relate to community, national or institutional abilities (strengths, performance) to manage the impacts of shocks and stresses (including capacity to deliver services).",
    "CR_SH_HAP_MORT": "The burden of disease attributable to joint effects of household and ambient air pollution can be expressed as: death rate (both crude and age-standardized). Death rates are calculated by dividing the number of deaths by the total population. Age-standardized rates adjust for differences in population age distribution by applying the observed age-specific mortality rates for each population to a standard population. The age-standardized rates can therefore be used to compare the rates of countries without being affected by the differences in age distribution from country to country. Evidence from epidemiological studies have shown that exposure to air pollution is linked, among others, to the important diseases taken into account in this estimate: 1) Lower respiratory infections in general population; 2) Stroke in adults (25 years and over); 3) Ischaemic heart diseases in adults (25 years and over); 4) Chronic obstructive pulmonary diseases in adults (25 years and over); and 5) Trachea, bronchus and lung cancers in adults (25 years and over).",
    "CR_SH_STA_AIRP": "The burden of disease attributable to joint effects of household and ambient air pollution can be expressed as: death rate (both crude and age-standardized). Death rates are calculated by dividing the number of deaths by the total population. Age-standardized rates adjust for differences in population age distribution by applying the observed age-specific mortality rates for each population to a standard population. The age-standardized rates can therefore be used to compare the rates of countries without being affected by the differences in age distribution from country to country. Evidence from epidemiological studies have shown that exposure to air pollution is linked, among others, to the important diseases taken into account in this estimate: 1) Lower respiratory infections in general population; 2) Stroke in adults (25 years and over); 3) Ischaemic heart diseases in adults (25 years and over); 4) Chronic obstructive pulmonary diseases in adults (25 years and over); and 5) Trachea, bronchus and lung cancers in adults (25 years and over).",
    "CR_SH_AAP_ASMORT": "3.9.1. Age-standardized mortality rate attributed to ambient air pollution (deaths per 100,000 population)",
    "CR_SH_HAP_ASMORT": "3.9.1. Age-standardized mortality rate attributed to household air pollution (deaths per 100,000 population)",
    "CR_SH_STA_ASAIRP": "The burden of disease attributable to joint effects of household and ambient air pollution can be expressed as: death rate (both crude and age-standardized). Death rates are calculated by dividing the number of deaths by the total population. Age-standardized rates adjust for differences in population age distribution by applying the observed age-specific mortality rates for each population to a standard population. The age-standardized rates can therefore be used to compare the rates of countries without being affected by the differences in age distribution from country to country. Evidence from epidemiological studies have shown that exposure to air pollution is linked, among others, to the important diseases taken into account in this estimate: 1) Lower respiratory infections in general population; 2) Stroke in adults (25 years and over); 3) Ischaemic heart diseases in adults (25 years and over); 4) Chronic obstructive pulmonary diseases in adults (25 years and over); and 5) Trachea, bronchus and lung cancers in adults (25 years and over).",
    "HT_SDG_PM25": "The mean annual concentration of fine suspended particles of less than 2.5 microns in diameters is a common measure of air pollution. The mean is a population-weighted average for urban population in a country.",
    "CR_CCRI_VUL_WASH": "The Children’s Climate Risk Index (CCRI) is composite indicator that measures children’s exposure and vulnerability to the impacts of climate change. Pillar 2 examines child vulnerability and coping\ncapacity, as reflected in children’s rights outlined\nin the Convention on the Rights of the Child. The 'Water, sanitation and hygiene' dimension of Pillar 2 contains two sub-dimensions that have indicators related to: 'Drinking water service level' and 'Basic handwashing facilities'.",
    "CR_CCRI_VUL_HT": "The Children’s Climate Risk Index (CCRI) is composite indicator that measures children’s exposure and vulnerability to the impacts of climate change. Pillar 2 examines child vulnerability and coping\ncapacity, as reflected in children’s rights outlined\nin the Convention on the Rights of the Child. The 'Child health and nutrition' dimension of Pillar 2 contains three sub-dimensions that have indicators related to: 'Child health', 'Nutrition' and 'Maternal health'.",
    "CR_CCRI_VUL_EDU": "The Children’s Climate Risk Index (CCRI) is composite indicator that measures children’s exposure and vulnerability to the impacts of climate change. Pillar 2 examines child vulnerability and coping\ncapacity, as reflected in children’s rights outlined\nin the Convention on the Rights of the Child. The 'Education' dimension of Pillar 2 contains three sub-dimensions that have indicators related to: 'Out-of-school children', 'Youth literacy' and 'Education expenditure'.",
    "CR_CCRI_VUL_SP": "The Children’s Climate Risk Index (CCRI) is composite indicator that measures children’s exposure and vulnerability to the impacts of climate change. Pillar 2 examines child vulnerability and coping\ncapacity, as reflected in children’s rights outlined\nin the Convention on the Rights of the Child. The 'Poverty, communication assets, and social protection' dimension of Pillar 2 contains three sub-dimensions that have indicators related to: 'Poverty and inequality', 'Communication assets' and 'Social protection and economic empowerment'.",
    "CR_CCRI_EXP_WS": NaN,
    "CR_CCRI_EXP_RF": NaN,
    "CR_CCRI_EXP_CF": NaN,
    "CR_CCRI_EXP_TC": NaN,
    "CR_CCRI_EXP_VBD": NaN,
    "CR_CCRI_EXP_HEAT": NaN,
    "CR_CCRI_EXP_AP": NaN,
    "CR_CCRI_EXP_SWP": NaN,
    "CR_SH_AAP_MORT": NaN,
    "CR_AAP_DEATH": NaN,
    "CR_HAP_DEATH": NaN,
    "CR_VC_DSR_MTMP": "The number of people who died or went missing due to \ndisasters per 100,000 population. Death: The number of people who died during the disaster, or directly after, as a direct result of the hazardous event. Missing: The number of people whose whereabouts is unknown since the hazardous event. It includes people who are presumed dead, for whom there is no physical evidence such as a body, and for which an official/legal report has been filed with competent authorities.",
    "CR_VC_DSR_DAFF": "11.5.1. Number of directly affected persons attributed to disasters (per 100,000 population)",
    "CR_SG_DSR_LGRGSR": "1.5.3. Score of adoption and implementation national disaster risk reduction strategies\nin line with the Sendai Framework for Disaster Risk Reduction 2015–2030",
    "DM_ASYL_FRST": "Third-country national or stateless person having submitted an application for international protection or having been included in such an application as a family member during the reference period and applying for international protection for the first time.",
    "DM_ASYL_UASC": "Third-country national or stateless person below the age of 18 years who arrives on the territory of the Member States unaccompanied by an adult responsible for him or her whether by law or by the practice of the Member State concerned, and for as long as he or she is not effectively taken into the care of such a person; it includes a minor who is left unaccompanied after he or she has entered the territory of the Member States.",
    "CR_INFORM": "The INFORM Risk Index identifies countries at risk from humanitarian crises and disasters that could overwhelm national response capacity. It is made up of three dimensions - hazards and exposure, vulnerability and lack of coping capacity. They are conceptualized in a counterbalancing relationship: the risk of what (natural and human hazard), and the risk to what (population). The index is scored between 0.0 and 10.0., and the low values represent a positive performance, while the high values of the index represent a negative performance in terms of managing humanitarian risk. The values can be classified into five levels of risk: very low (0.0-1.9), low (2.0-3.4), medium (3.5-4.9), high (5.0-6.4), and very high (6.5-10.0).",
    "CR_INFORM_HA": "The hazard & exposure dimension of the INFORM Risk Index reflects the probability of physical exposure associated with specific hazards. There is no risk if there is no physical exposure, no matter how severe the hazard event is. Therefore, the hazard and exposure dimensions are merged into hazard & exposure dimension. As such it represents the load that the community has to deal with when exposed to a hazard event. The dimension comprises two categories: natural hazards and human-induced hazards, aggregated with the geometric mean, where both indexes carry equal weight within the dimension. The values for this dimension can be classified into five levels of risk: very low (0.0-1.4), low (1.5-2.6), medium (2.7-4.0), high (4.1-6.0), and very high (6.1-10.0).",
    "CR_INFORM_VU": "The vulnerability dimension  of the INFORM Risk Index addresses the intrinsic predispositions of an exposed population to be affected, or to be susceptible to the damaging effects of a hazard, even though the assessment is made through hazard independent indicators. So, the vulnerability dimension represents economic, political and social characteristics of the community that can be destabilized in case of a hazard event. There are two categories aggregated through the geometric average, socio-economic vulnerability and vulnerable groups. The values for this dimension can be classified into five levels of risk: very low (0.0-1.9), low (2.0-3.2), medium (3.3-4.7), high (4.8-6.3), and very high (6.4-10.0).",
    "CR_INFORM_CC": "The coping capacity dimension  of the INFORM Risk Index measures the ability of a country to cope with disasters in terms of formal, organized activities and the effort of the country’s government as well as the existing infrastructure which contribute to the reduction of disaster risk. It is aggregated by a geometric mean of two categories: institutional and infrastructure.  The values for this dimension can be classified into five levels of risk: very low (0.0-3.1), low (3.2-4.6), medium (4.7-5.9), high (6.0-7.3), and very high (7.4-10.0).",
    "CR_INFORM_HA_NAT": "The hazard & exposure dimension of the INFORM Risk Index reflects the probability of physical exposure associated with specific hazards. There is no risk if there is no physical exposure, no matter how severe the hazard event is. Therefore, the hazard and exposure dimensions are merged into hazard & exposure dimension. As such it represents the load that the community has to deal with when exposed to a hazard event. The dimension comprises two categories: natural hazards and human-induced hazards, aggregated with the geometric mean, where both indexes carry equal weight within the dimension. The values for this dimension can be classified into five levels of risk: very low (0.0-1.4), low (1.5-2.6), medium (2.7-4.0), high (4.1-6.0), and very high (6.1-10.0).",
    "CR_INFORM_HA_HUM": "The hazard & exposure dimension of the INFORM Risk Index reflects the probability of physical exposure associated with specific hazards. There is no risk if there is no physical exposure, no matter how severe the hazard event is. Therefore, the hazard and exposure dimensions are merged into hazard & exposure dimension. As such it represents the load that the community has to deal with when exposed to a hazard event. The dimension comprises two categories: natural hazards and human-induced hazards, aggregated with the geometric mean, where both indexes carry equal weight within the dimension. The values for this dimension can be classified into five levels of risk: very low (0.0-1.4), low (1.5-2.6), medium (2.7-4.0), high (4.1-6.0), and very high (6.1-10.0).",
    "CR_INFORM_VU_SEV": "The vulnerability dimension  of the INFORM Risk Index addresses the intrinsic predispositions of an exposed population to be affected, or to be susceptible to the damaging effects of a hazard, even though the assessment is made through hazard independent indicators. So, the vulnerability dimension represents economic, political and social characteristics of the community that can be destabilized in case of a hazard event. There are two categories aggregated through the geometric average, socio-economic vulnerability and vulnerable groups. The values for this dimension can be classified into five levels of risk: very low (0.0-1.9), low (2.0-3.2), medium (3.3-4.7), high (4.8-6.3), and very high (6.4-10.0).",
    "CR_INFORM_VU_VGR": "The vulnerability dimension  of the INFORM Risk Index addresses the intrinsic predispositions of an exposed population to be affected, or to be susceptible to the damaging effects of a hazard, even though the assessment is made through hazard independent indicators. So, the vulnerability dimension represents economic, political and social characteristics of the community that can be destabilized in case of a hazard event. There are two categories aggregated through the geometric average, socio-economic vulnerability and vulnerable groups. The values for this dimension can be classified into five levels of risk: very low (0.0-1.9), low (2.0-3.2), medium (3.3-4.7), high (4.8-6.3), and very high (6.4-10.0).",
    "CR_INFORM_CC_INS": "The coping capacity dimension  of the INFORM Risk Index measures the ability of a country to cope with disasters in terms of formal, organized activities and the effort of the country’s government as well as the existing infrastructure which contribute to the reduction of disaster risk. It is aggregated by a geometric mean of two categories: institutional and infrastructure.  The values for this dimension can be classified into five levels of risk: very low (0.0-3.1), low (3.2-4.6), medium (4.7-5.9), high (6.0-7.3), and very high (7.4-10.0).",
    "CR_INFORM_CC_INF": "The coping capacity dimension  of the INFORM Risk Index measures the ability of a country to cope with disasters in terms of formal, organized activities and the effort of the country’s government as well as the existing infrastructure which contribute to the reduction of disaster risk. It is aggregated by a geometric mean of two categories: institutional and infrastructure.  The values for this dimension can be classified into five levels of risk: very low (0.0-3.1), low (3.2-4.6), medium (4.7-5.9), high (6.0-7.3), and very high (7.4-10.0).",
    "DM_SM_POP_REFG": NaN,
    "DM_SM_POP_REFG_OR": NaN
}