{
    "DEM": "Demographics covers population and vital statistics on children, disaggregated by age, sex, disability, location, socioeconomic status and other relevant factors to reveal inequalities and inform child-rights policy.",
    "PLE": "Political economy addresses political, economic and social drivers shaping the environment for child rights — including fiscal space, governance quality and structural reforms — with explicit attention to impacts on children.",
    "CRG": "Child rights governance covers measures for CRC implementation: law and policy alignment, a comprehensive child strategy, cross-sector coordination, capacity-building, public awareness and civil-society engagement; also includes child-rights impact assessments.",
    "SPE": "Public spending on children assesses whether resources are mobilised, allocated, spent and reported in a transparent, adequate and equitable way to advance child rights, consistent with CRC Art. 4 (maximum available resources).",
    "DTA": "Child data systems cover availability, quality and use of rights-based, disaggregated data systems that respect privacy, support CRC monitoring and inform decisions; includes participatory approaches with children where appropriate.",
    "REM": "Right to remedy addresses accessibility and effectiveness of judicial, quasi-judicial, administrative and informal mechanisms, including child-friendly complaint procedures and independent institutions (NHRIs/ombudspersons).",
    "BUS": "Business and child rights assesses frameworks and practice for preventing, mitigating and remedying business impacts on children, including supply-chain risks, procurement standards and corporate accountability.",
    "HSM": "Health system covers access to universal, equitable, quality and child-friendly services across prevention, promotion, care and rehabilitation, supported by adequate financing and workforce.",
    "MNH": "Maternal, newborn and child health covers antenatal, perinatal and postnatal care, skilled birth attendance and child-survival interventions, aligned with the right to health and survival/development.",
    "IMM": "Immunization monitors universal and equitable vaccine coverage, with focus on zero-dose and under-immunized children and maintaining resilience to crises.",
    "NUT": "Nutrition addresses access to safe, nutritious and sustainable diets, breastfeeding, stunting, wasting and micronutrient deficiencies; also covers overweight/obesity prevention and food-environment policies.",
    "ADO": "Adolescent health and well-being covers adolescents’ physical, mental, sexual and reproductive health, with adolescent-friendly, confidential and stigma-free services aligned to evolving capacities.",
    "HIV": "HIV/AIDS monitors prevention, testing, early infant diagnosis, PMTCT, pediatric treatment and anti-stigma measures for children and adolescents.",
    "ESY": "Education system covers governance, policy frameworks, financing, teachers, infrastructure and quality assurance to deliver free and compulsory primary and progressively free secondary education, with inclusive and safe learning environments.",
    "EPA": "Education access and participation addresses barriers to access and retention — physical, financial and discriminatory — with targeted measures for children with disabilities, minority and migrant children and other excluded groups.",
    "EQU": "Learning quality and skills covers relevant learning outcomes, child-centred pedagogy, teacher quality and inclusive assessment that promote human rights, life skills and values such as diversity and environmental responsibility.",
    "ELE": "Leisure and culture covers safe, inclusive and accessible opportunities for play, sports, culture, arts and rest in homes, schools and communities, with children’s participation in design and oversight",
    "VIO": "Violence against children addresses prohibition, prevention, detection and response to all forms of violence against children — including corporal punishment, neglect and sexual abuse — with coordinated services for recovery and reintegration.",
    "CPC": "Children in alternative care covers provision and oversight of quality alternative care, prioritising family-based options, regular reviews and safeguards against unnecessary institutionalisation, consistent with UN Guidelines for the Alternative Care of Children.",
    "JUS": "Child-centred justice covers child-sensitive procedures for victims, witnesses and alleged offenders; prevention and diversion, non-custodial measures, legal aid, safeguards in any deprivation of liberty and reintegration services other.",
    "MAR": "Child marriage and other harmful practices combines legal prohibition and community strategies to eliminate harmful practices such as child marriage, FGM, initiation rites and so-called “honour” crimes, addressing root causes in gender inequality and norms.",
    "LAB": "Child exploitation covers economic exploitation, trafficking, sale and sexual exploitation (including online), with measures for prevention, protection, justice and child-centred recovery/reintegration.",
    "REG": "Birth registration and identity covers free, universal and timely birth registration, accessible late registration, safeguards against statelessness and protection of children’s identity (name, nationality, family relations).",
    "PAR": "Child participation addresses inclusive, safe and meaningful mechanisms for children to be heard across all relevant settings, with feedback on how their views influence decisions and safeguards against reprisals.",
    "CIV": "Civil and political freedoms covers children’s rights to expression, conscience, association and peaceful assembly, and the enabling environment for child-led initiatives and civic engagement.",
    "ICT": "Digital environment, information and privacy covers access to age-appropriate information, digital literacy and safe online participation, along with robust data-privacy protections for children in public and private spheres.",
    "SPS": "Social protection system covers coverage, adequacy and responsiveness of child- and family-oriented social protection — cash, services and childcare — with equity and gender sensitivity and linkages to services.",
    "MAT": "Child poverty and material deprivation covers measurement of income and multidimensional child poverty and the effectiveness of policies to reduce deprivation in housing, nutrition and clothing.",
    "WSH": "Water and sanitation covers universal, safe and sustainable access to WASH for children at home, in schools and in health facilities, including menstrual hygiene and accessibility for children with disabilities.",
    "GND": "Gender covers gender-based discrimination and promotes gender-transformative approaches that challenge harmful norms and mainstream equality across all domains.",
    "DIS": "Disability covers accessibility, reasonable accommodation and inclusive services for children with disabilities, aligned with the CRC and CRPD.",
    "ECD": "Early childhood development covers integrated approaches to health, nutrition, responsive caregiving, protection and early learning, with emphasis on the first 1,000 days and quality pre-primary education.",
    "ODA": "Adolescents covers adolescent development issues including education-to-work transitions, mental health, sexual and reproductive health, protection and civic participation, recognising evolving capacities.",
    "ENV": "Environment and climate change covers the effects of environmental degradation and climate change on children’s health, survival, education and protection, and promotes children’s participation in environmental and climate action.",
    "DCD": "Disaster, conflict and displacement covers child-rights protection in disasters/conflict/migration: continuity of services, preparedness, safe evacuation/shelter, protection from recruitment, family tracing/reunification and durable solutions."
}